		<?php require_once('assets/header.php') ?>
		<div class="page">
		<!-- left_column b -->
			<div class="left_column2">
					
					<h1 class="title1"><span>Хто такий Страховий Брокер?</span></h1>
					<!--<div class="time2">&nbsp;—&nbsp;25 января 2013, 14:09</div>-->
					<div class="border8"></div>
					<div class="h10"></div>
					<div class="itemdescription">
						<div class="brief">
						<p>Страховий Брокер - це юридична особа, або фізична особа - підприємець, що виступає у ролі професійного страхового консультанта, якій незалежно надає послуги, для того щоб задовольнити усі Ваші страхові потреби. </p>
						<p>Страхові Брокери члени Федерації страхових посередників України (ФСПУ) - це експерти в спрощенні вибору страхових продуктів, вони завжди поділяться  своїми знаннями і нададуть найкращі консультації Вам, клієнту.  Страхові Брокери працюють з різними страховими компаніями і тому вони здатні шукати і вести переговори щодо найкращих страхових премій, які відповідають кращому покриттю для Вашого захисту.  Простіше кажучи, вони працюють щоб допомогти Вам прийняти найбільш вигідне рішення.
						Успіх брокерської діяльності членів Федерації залежить виключно від задоволення Ваших страхових потреб.  Тому вони завжди дуже зацікавлені щоб постійно забезпечувати Вас швидким і професійним обслуговуванням кожного разу, коли Ви купуєте або оновлюєте Ваші договори страхування.  Якщо Ви коли-небудь потрапите у скрутні обставини і Вам необхідно буде заявити про страховий випадок, вони завжди будуть на Вашій стороні.  Страхові Брокери зробять все можливе, щоб швидко допомогти Вам і щоб переконатися, що з Вами поводяться справедливо у страховій компанії.</p>
						</div>
					</div>
					
					
					<div class="keywords">
						<span class="ktitle">КЛЮЧОВІ СЛОВА:</span> 
						<a href="">Федерація</a>; 					
						<a href="">Страхування</a>; 					
						<a href="">Україна</a>; 					
						<a href="">Посередництво</a>.	 									
					</div>
					<div class="h5"></div>
					<div class="h5"></div>
					<div class="border8"></div>
					<div class="h50"></div>

					
				</div>
				<!-- left_column e -->

				<!-- premium banner -->
				<?php require_once("assets/r_premium_banner.php");?>
				<!-- end premium banner -->
		

				<!-- right column b -->
				<?php require_once("assets/r_sidebar_novyny.php");?>
				<!-- right column e -->

				<div class="cl"></div>

			</div>

			<!-- page e -->
			<?php require_once('assets/footer.php');?>