		<?php require_once('assets/header.php') ?>
		<div class="page">
		<!-- left_column b -->
			<div class="left_column2">
					
					<h1 class="title1"><span> Загальні страхові теми</span></h1>
					<!--<div class="time2">&nbsp;—&nbsp;25 января 2013, 14:09</div>-->
					<div class="border8"></div>
					<div class="h10"></div>
					
					<div class="text_box">
						<h3>Страхове Шахрайство</h3>
						<h5>Як я можу зменшити наслідки шахрайства?</h5>
							<p>Страхова шахрайство впливає на Вас і Ви можете допомогти зменшити його.</p>
						<h5>Злочин без жертв?</h5>
							<p>Люди, які здійснюють страхове шахрайство, щоб виправдати свої дії, кажуть що це - злочин без жертв.  Але це не так; жертви - власники полісів, які платять більше.</p>
						<h5>Ви можете бути частиною рішення</h5>
							<p>Легко нічого не робити і говорити "Я нічого не можу зробити, щоб зупинити шахрайство," але є щось, що Ви можете зробити. Страхове шахрайство - часто результат досить шаблонних системних маніпуляцій: водій буксирної вантажівки, рекомендує станцію технічного обслуговування і отримує за це комісію; постачальник послуг завищує ціну, тому що знає, що платить страховик; або коли шахрай просить відсоток від страхової премії.  Це може здатися безневинними для Вас, але вони - частина павутини шахрайських схем, які коштують Вам грошей.  Коли Ви бачите шахрайську діяльність, зверніться до постачальника послуг безпосередньо або повідомте про те що відбувається міліції.</p>
							<p>Страхове шахрайство - загальна проблема.</p>
						<h3>Визначення Страхування</h3>
						<h5>Що таке страхування і чому воно мені потрібне?</h5>
							<p>Страхування має багато форм і функцій, але насправді тільки одну мету - забезпечувати спокій.</p>
						<h5>Визначення:</h5>
							<p>Договір страхування - договір, в якому страховик погоджується компенсувати страхувальнику визначені збитки, за визначеними ризиками.</p>
						<h5>Чотири поважні причини страхуватись</h5>
						  <p> У деяких випадках, страхування обов'язкове - наприклад, щоб отримати іпотеку,  або щоб управляти автомобілем.  В інших випадках, вибір за Вами, але це - мудрий вибір з чотирьох головних причин:</p>
						<ol>
							<li />Зменшує хвилювання. При правильному типі і обсязі страхування, Ви будете захищені від майнових і особистих ризиків, які властиві повсякденному життю.
							<li />Робить легшим отримання кредиту.  Кредитори, можливо, будуть більше готові розширити кредит для фізичної або юридичної особи, якщо вони знатимуть, що є належне страхування.
							<li />Допомагає запобігати збитку.  Брокери і страховики працюють, щоб допомогти запобігти збитків завдяки інформації і порадам щодо дорожньої безпеки, запобіганню крадіжок, пожежної охорони і зниження шахрайства.
							<li />Звільняє капітал.  Оскільки страхування захищає Ваші активи, Вам не доведеться відкладати гроші на випадок майбутніх збитків. Цей захист стосується фізичних і юридичних осіб.
						</ol>
						<h3>Три головні види страхування</h3>
							<p>На додаток до страхування життя і здоров'я, в Україні є три головні види страхування майна  від нещасних випадків:</p>
						<ol>
							<li />Автомобільне страхування, за яким транспортні засоби і їх устаткування забезпечені у випадках дорожньо-транспортних пригод і крадіжки.
							<li />Страхування майна, за яким будівлі, виробничі активи і майно захищаються від таких ризиків, як наприклад вогонь, крадіжка і пошкодження через випадкову подію.
							<li />Страхування відповідальності, яке захищає людей, які відповідальні за тілесні травми або ушкодження майна третіх осіб.
						</ol>
						<h5>Два ключові гравці: Ваш страховик і Ваш брокер</h5>
							<p>Страхування продається безліччю шляхів, деякі з них полегшують клієнтам отримання об'єктивної консультації і швидкого обслуговування.  Деякі страхові компанії продають безпосередньо клієнтам через свої відділи продажів або агентства.  Брокери, з іншого боку, не зв'язані з будь-якою компанією, але є незалежними консультантами, які дуже зацікавлені у довгостроковому задоволенні потреб клієнта.  Брокери можуть порівнювати страхові компанії, щоб знайти кращі тарифи або спеціальні страхові продукти і допомогти в оцінці Вашого ризику.</p>
							<p>Ваш брокер може розказати Вам більше про основи страхування для того, щоб переконатися, що Ваші потреби забезпечені.</p>
						<h3>Чому слід звертатись до Брокерів</h3>
						<h5>Чому слід звертатись до страхового брокера?</h5>
							<p>Ваш брокер працює на Вас, а не на страхову компанію.  Він знаходиться на Вашій стороні, коли Ви купуєте страховку або модернізуєте Ваш договір страхування, або якщо Вам доведеться подати заяву на виплату страхового відшкодування.</p>
						<h5>Не бійтеся запитати!</h5>
							<p>Коли справа стосується страхування, немає ніяких неважливих питань.  Якщо є що-небудь, що Ви не розумієте, не бійтеся запитати у брокера.  Він тут щоб допомогти.</p>
						<h5>Значення об'єктивної консультації</h5>
							<p>Страхові брокери - ділові люди, чий успіх базується на Вашому задоволенні покриттям, ціною і обслуговуванням.  Це в їх інтересах - розуміти Ваші потреби і вести переговори від Вашого імені щодо конкурентоздатних страхових премій, навіть якщо для цього треба звернутись до декількох компаній, щоб знайти правильне рішення.  Оскільки Ваш брокер не працює на страхову компанію, він може також допомогти Вам об'єктивною консультацією, коли Вам доведеться подати заяву на виплату страхового відшкодування.</p>
						<h5>Отримайте інформаційну допомогу, коли Вам це найбільше потрібно</h5>
							<p>Страхова галузь стала складнішою зі своєю власною термінологією, законодавчими питаннями і тонкими нюансами.  Вам потрібен добре поінформований експерт на кожній стадії процесу, щоб пояснити усі правила і їх значення для Вас.  Консультація від Вашого брокера може також бути неоцінима, оскільки Ваші страхові потреби змінюються і Ваші вимоги стають складнішими.</p>

						<h3>Подача заяви на виплату страхового відшкодування</h3>
						
						<h5>Що мені робити у разі настання збитку?</h5>
							<p>Те, яким чином Ви подаєте свою заяву, настільки ж важливо, як те про що Ви подаєте заяву.</p>
							<p>Найкращий час щоб подати заяву - це негайно або як тільки можливо.</p>
						<h5>Повідомте свого брокера, настільки швидко, наскільки це можливо</h5>
							<p>Якщо є будь-яка небезпека або відбувається тривала подія, що приносить збитки,  Вашим першим пріоритетом повинне бути забезпечення Вашої безпеки і обмеження ушкодження Вашого майна.  У цій ситуації, Ви повинні потурбуватись, щоб діяти швидко і з належною інформацією.</p>
						<ul>
							<li />Повідомте свого брокера і Вашого страховика про страховий збиток, як тільки дозволить ситуація 
							<li />Тримайте телефонні лінії не зайнятими
							<li />Повідомте міліцію про будь-яку крадіжку або злом
							<li />Не змінюйте докази, що свідчать про збиток, наприклад, починаючи прибирати після того, як прорвало трубу або змінюючи місце злому. Якщо Вам необхідно змінити що-небудь, спочатку зробіть детальні фото ушкодження
						</ul>
						<h5>Поміркуйте чи слід Вам подавати заяву про настання збитку</h5>
							<p>Насамперед. Чи слід Вам подавати заяву про настання збитку?  Є деякі ситуації, в яких Вам не слід це робити, і Ваш брокер може допомогти Вам прийняти рішення.</p>
						<ul>
							<li />Чи діє покриття?  Пам'ятайте, що Ваш поліс має ліміти і виключення, це означає, що деякі збитки не покриваються.  Майно, що належить Вашому працедавцеві, наприклад, ймовірно не забезпечене.  Пошкодження від пожежі, яка виникла навмисно, можливо, не будуть покриті, і крадіжка цінної картини може бути за межами Вашого страхового покриття.  Чи діє покриття?   Спочатку запитайте у свого брокера.
							<li />Якщо збиток є меншим ніж сума Вашої франшизи, то Ви не можете подавати заяву на виплату страхового відшкодування.
							<li />Якщо Ваш збиток покривається і є більшим за суму Вашої франшизи, Ви, можливо, все ще не захочете подати заяву на виплату страхового відшкодування, якщо Ваші страхові премії в результаті зростуть.  Знову, попросіть свого брокера про консультацію.
						</ul>
						<h5>Працюйте з Вашим брокером і експертом, який розраховує суму збитку</h5>
							<p>Як тільки Ви подали заяву на виплату страхового відшкодування, страхова компанія може призначити експерта, щоб отримати ясну картину щодо обставин і величини збитку.  Він може допомогти в забезпеченні ремонту і домовитись про надання житла.  Він також може вирішити обмежити суму виплати або не платити взагалі - залежно від ситуації.  Якщо Ви невпевнені щодо ролі Вашого експерта і інформації, яку він використовує, обов'язково зверніться до Вашого брокера, який може допомогти внести ясність у ситуацію.</p>
							<p>Ваш брокер може допомогти Вам на кожному етапі процесу врегулювання збитку.</p>
						
						<h3>Премії</h3>
						
						<h5>Як можу я мінімізувати свої витрати на страхування?</h5>
						   <p>Брокери можуть допомогти мінімізувати Ваші страхові премії і все одно отримати покриття, яке Вам потрібне.</p>
						<h5>Чи слід мені подавати заяву на виплату страхового відшкодування?</h5>
						   <p>Якщо у Вас настав збиток, який перевищує Вашу франшизу, запитайте у свого брокера, який може бути вплив на Вашу страхову премію, якщо Ви подасте заяву на виплату страхового відшкодування.  Краща порада, можливо, буде полягати в тому, щоб самому понести витрати, задля нижчих страхових премій у майбутньому.</p>
							<p>Нікому не подобається платити страхові премії, тому будь-яка можливість контролю або зниження ціни є бажаною.  Ваш брокер може допомогти Вам мінімізувати страхові премії, допомагаючи визначити Ваші страхові потреби і шукаючи кращий поліс.</p>
						<h5>Не страхуйте занадто багато або занадто мало</h5>
						   <p>Якщо Ви застрахуєте занадто мало, можливо Вам доведеться нести витрати за збиток, крадіжку або втрату майна. Якщо Ви застрахуєте занадто багато, Вам доведеться сплачувати більше ніж треба. Ваш брокер може допомогти Вам знайти правильний баланс, досліджуючи Ваші активи, Ваш профіль ризику і Вашу історію страхування.  Він може також повідомити Вас про дії, якими Ви могли б скоротити Ваші витрати на страхування, як наприклад установка сигналізації у Вашому будинку.</p>
						<h5>Правильно визначайте франшизу і обсяг відповідальності</h5>
						   <p>Один з шляхів управління Вашими страховими преміями це - встановлення вищої франшизи, це означає, що Ви несете більший ризик при покритті маленьких збитків. Попросіть свого брокера пояснити зміну ціни при різних франшизах.  </p>
						<h5>Будьте беззбитковими</h5>
						   <p>Один з кращих способів мінімізувати страхові премії і отримати знижки - уникати збитків.  Один з кращих способів досягти цього, це скоротити чинники ризику, які ведуть до збитків.</p>
						<h5>Для Вашого транспортного засобу:</h5>
						<ul>
							<li />Уникайте дорожньо-транспортних пригод, керуйте автомобілем обережно і ніколи не сідайте за кермо, якщо автомобіль в непридатному для керування технічному стані
							<li />Установіть протиугінну систему
							<li />Ніколи не залишайте цінні речі в автомобілі
							<li />Дотримуйтесь правил дорожнього руху
						</ul>
						
						<h5>У Вашому будинку:</h5>
						<ul>
							<li />Подумайте про систему охорони будинку
							<li />Встановіть датчики тривоги, що реагують на дим і чадний газ
							<li />Очистіть сніг і лід з Ваших доріжок
							<li />Поставте високо якісні замки на Ваші двері і вікна
						</ul>
						   <p>Це тільки декілька прикладів заходів, завдяки яким знижуючи ризик, Ви можете знизити ціну.Зверніться до свого брокера за більш конкретною інформацією про те, як тримати Ваші страхові премії під контролем без скорочення страхового покриття.</p>
						
					</div>
					
					<div class="h50"></div>
					
					<div class="keywords">
						<span class="ktitle">КЛЮЧОВІ СЛОВА:</span> 
						<a href="">Федерація</a>; 					
						<a href="">Страхування</a>; 					
						<a href="">Україна</a>; 					
						<a href="">Посередництво</a>.	 									
					</div>
					<div class="h5"></div>
					<div class="h5"></div>
					<div class="border8"></div>
					<div class="h50"></div>

					
				</div>
				<!-- left_column e -->

				<!-- premium banner -->
				<?php require_once("assets/r_premium_banner.php");?>
				<!-- end premium banner -->
				
				<!-- right column b -->
				<?php require_once("assets/r_sidebar_novyny.php");?>
				<!-- right column e -->

				<div class="cl"></div>

			</div>

			<!-- page e -->
			<?php require_once('assets/footer.php');?>