		<?php require_once('assets/header.php') ?>
			<div class="page">
			<!-- left_column b -->
			<div class="left_column2">
					
					<h1 class="title1"><span> Права і Обов'язки Споживача</span></h1>
					<!--<div class="time2">&nbsp;—&nbsp;25 января 2013, 14:09</div>-->
					<div class="border8"></div>
					<div class="h10"></div>
					
					<div class="text_box">
							<p>Страхові компанії, разом з брокерами і агентами, які надають послуги у страхуванні домів, авто і бізнесу, виступають за охорону Ваших прав, коли Ви купуєте страхування і коли Ви подаєте заяву на виплату страхового відшкодування, яка надається після настання збитку.  Ваші права включають право бути у повній мірі інформованим, право на справедливе відношення, право на своєчасний розгляд скарги, і право на конфіденційність.  Ці права закріплені у договорі між Вами і Вашим страховиком і в законі "Про страхування".  Проте, крім прав, є і обов'язки, що включають, наприклад, очікування, що Ви надасте повну і точну інформацію Вашому страховику.  Ваш поліс містить інші важливі обов'язки.  Страховики, їх дистриб'юторські мережі, також відіграють важливу роль у гарантуванні того, що Ваші права захищені.</p>
						<h3>Право бути Інформованим</h3>
						   <p>Ви можете розраховувати на доступ до чіткої інформації про Ваш поліс, Ваше покриття, і процес врегулювання збитків.  Ви маєте право на легке для розуміння пояснення того, як працює договір страхування і як він відповідає вашим потребам.  Ви також маєте право знати, як страховики обчислюють ціну.  При нормальних обставинах, страховики проінформують клієнта або посередника клієнта про зміни, або анулювання полісу, щонайменше за тридцять днів до закінчення дії полісу, якщо клієнт надає інформацію, потрібну для визначення умов поновлення полісу щонайменше за сорок п'ять днів до закінчення дії полісу.  </p>
						   <p>Ви маєте право спитати, хто виплачує комісію Вашому брокерові або агентові за продаж Вашої страховки.  Ваш брокер або агент надасть докладну інформацію, як він отримує оплату, від кого, і яким чином.</p>
						   <p>Страхові компанії розкриють свої домовленості щодо комісійної винагороди з їх дистриб'юторськими мережами.  Брокери і агенти зобов'язані надати інформацію, що має відношення до власності, фінансування, і інші факти.</p>
						<h3>Обов'язок ставити запитання і надавати інформацію</h3>
						   <p>Щоб зберегти Ваше право придбати належне покриття за конкурентоздатною ціною, Ви повинні ставити запитання про Ваш поліс таким чином, щоб розуміти, що він покриває, і які у Вас є зобов'язання за ним.  Ви можете отримати інформацію з брошур і веб-сайтів, так само як і через зустрічі один на один з Вашим брокером, агентом, або представником страхової компанії.  Ви маєте можливість, шукати на ринку комбінацію покриттів і рівня обслуговування, що краще відповідають Вашим страховим потребам.  Щоб підтримувати Ваш захист від збитків, Ви повинні негайно інформувати свою страхову компанію, брокера або агента про будь-які зміни, що можуть вплинути на Ваш ступінь ризику.  Інформація, необхідна щоб визначити умови поновлення Вашого полісу, має бути надана щонайменше за сорок п'ять днів до припинення дії полісу.</p>
						<h3>Право на розгляд Скарг</h3>
						   <p>Страхові компанії,  брокери і агенти мають відповідати високим стандартам обслуговування клієнтів.  Якщо Ви маєте скаргу на обслуговування, яке Ви отримали, Ви маєте право звернутися до Вашої компанії щодо розгляду скарги. Ваш страховик, агент або брокер може забезпечити Вас інформацією про те, яким чином Ви можете впевнитись, що Ваша скарга почута і негайно оброблена. Суперечки, що стосуються питань розрахунку збитків можуть розглядатись незалежним Страховим Обмудсманом. </p>
						<h3>Обов'язок вирішувати Суперечки</h3>
							<p>Ви повинні завжди вступати в процес вирішення суперечок з добросовісним відношенням, надавати необхідну інформацію у встановлені терміни і залишатися відкритими до рекомендацій, наданих незалежними спостерігачами, які приймають участь у цьому процесі.</p>
						<h3>Право на Професійну послугу</h3>
						   <p>Ви маєте право на отримання послуг від страхових професіоналів, які відповідають високим етичним стандартам, що включає ведення діяльності з чесністю, цілісністю, справедливістю і вмінням.  Брокери і агенти повинні показати глибоке знання продукту, його покриття і обмежень для того, щоб краще задовольнити Вас.</p>
						<h3>Право на Конфіденційність</h3>
						   <p>Оскільки для Вас важливо розкрити всю інформацію, потрібну страховику, щоб забезпечити страхове покриття, яке краще всього задовольняє Ваші вимоги, Ви маєте право знати, що Ваша інформація буде використана з метою визначеною у положенні про конфіденційність, яке доступне для Вас через Вашого брокера, агента або страхового представника.  Ця інформація не буде розголошена нікому окрім тих, ким це дозволяється згідно із законом.</p>
					</div>
					
					<div class="h50"></div>
					
					<div class="keywords">
						<span class="ktitle">КЛЮЧОВІ СЛОВА:</span> 
						<a href="">Федерація</a>; 					
						<a href="">Страхування</a>; 					
						<a href="">Україна</a>; 					
						<a href="">Посередництво</a>.	 									
					</div>
					<div class="h5"></div>
					<div class="h5"></div>
					<div class="border8"></div>
					<div class="h50"></div>

					
				</div>
				<!-- left_column e -->

				<!-- premium banner -->
				<?php require_once("assets/r_premium_banner.php");?>
				<!-- end premium banner -->
				
				<!-- right column b -->
				<?php require_once("assets/r_sidebar_novyny.php");?>
				<!-- right column e -->

				<div class="cl"></div>

			</div>

			<!-- page e -->
		<?php require_once('assets/footer.php');?>