		<?php require_once('assets/header.php') ?>
		<div class="page">
		<!-- left_column b -->
			<div class="left_column2">
					
					<h1 class="title1"><span>Переваги Брокера</span></h1>
					<!--<div class="time2">&nbsp;—&nbsp;25 января 2013, 14:09</div>-->
					<div class="border8"></div>
					<div class="h10"></div>
					<div class="itemdescription">
						<div class="brief">
						Чому користуватися послугами страхового брокера - це мудре рішення? Робота з брокером приносить багато переваг.
						</div>
					</div>
					
					<div class="text_box">
						<div class="incut1">
						З Брокером, Ваші потреби стають Пріоритетними
						</div>
						<p>Агенти уповноважені продавати тільки продукти компаній, на яких вони працюють.  Незалежний брокер, з іншого боку, підтримує стосунки з декількома страховими компаніями.  Він ретельно оцінить Ваші страхові потреби, а потім буде шукати продукт, який краще всього відповідає Вашим вимогам.  Якщо Ваші обставини вимагають цього, Ваш брокер буде вести переговори щодо полісу зробленого індивідуально для Вас.  </p>
						<p>Ваш брокер докладе максимум зусиль, щоб гарантувати, що Ви отримуєте найбільше можливе покриття за ціною, що Ви сплачуєте. Фактично, брокери - члени Федерації страхових посередників України зобов'язані за  Кодексом професійної етики ФСПУ, отримати краще покриття для своїх клієнтів.</p>
						<p>Простіше кажучи, співпраця з брокером дозволяє Вам придбати індивідуальне страхування, що було б неможливо зробити власними силами.</p>
						<div class="incut1">
						Брокери досвідчені у допомозі Вам при настанні Збитку
						</div>
						<p>Страхові брокери з гордістю пропонують персональне, дбайливе обслуговування своїх клієнтів.  Вони розуміють якій стрес Ви відчуваєте, коли відбувається збиток.  Вони допоможуть Вам пройти через процес врегулювання.</p>
						<p>Якщо Ви просите свого брокера про допомогу, Ви можете бути впевненими, що Вам не доведеться зв'язуватись з різними незнайомцями у колл-центрі.  Замість цього, Вас буде підтримувати у напружений період Ваш брокер і його добре поінформований персонал, люди, які вклали час, щоб побудувати довіру у ділових стосунках з Вами.</p>
						<div class="incut1">
						Брокери - висококваліфіковані Професіонали
						</div>
						<p>Страхові брокери повинні продемонструвати повне володіння технічними і особистими навичками, як це вимагається Державною Комісією з регулювання ринків фінансових послуг України (Днржфінпослуг).  </p>
						<p>Щоб залишитися ліцензованим, брокер повинен відповідати вимогам Держфінпослуг у щоденній практиці і складати додаткові учбові заліки щорічно.  </p>
						<p>Коли Ви маєте справу з брокером, Ви маєте справу з кваліфікованим, високоосвіченим професіоналом, чиє знання страхової справи є усебічним.</p>
						<div class="incut1">
						Брокери захищають Вашу Конфіденційність
						</div>
						<p>Як етичні норми поведінки, так і закони, за якими ведуть діяльність ліцензовані брокери, обумовлюють, що вони зобов'язані зберігати Вашу конфіденційність.  Коли Ви працюєте з страховим брокером, конфіденційність гарантована.  Щоб прочитати Кодекс професійної етики, який брокери-члени ФСПУ погодились підтримувати, <a href="#">будь-ласка, натисніть сюди</a> </p>
						<div class="incut1">
						Відкритість Брокера. <i>Пункт щодо Брокера у Договорі страхування</i>
						</div>
						<p>Зобов'язання щодо відкритості брокера існують заради Ваших інтересах, споживач.</p>
						<p>Незважаючи на те, чиїми порадами Ви користуєтесь для прийняття рішеннями щодо покупки, будьте впевнені, що Ви добре проінформовані.  Маючи справу з Агентом або Співробітником Компанії, переконайтесь, що Ви розумієте стосунки, які вони мають з їх страховиком, так як більшість працює тільки на одного страховика і не може забезпечити Вас альтернативами.  Коли Ви маєте справу з колл-центром, запитайте у них, де вони розміщені? Чи відвідають вони Ваш будинок, щоб обговорити Ваші потреби? Якщо Ви передзвоните, до кого Вам звертатися, якщо у Вас буде проблема?</p>
						<p>Роль брокера - забезпечити Вас кращими умовами страхування , які включають покриття, обслуговування, і ціну.  Брокери також забезпечують особисте, якісне обслуговування, яке включає професійні консультації зі страхування, супровід полісу і підтримку при збитках.    Коли виникає будь-яке питання відносно Вашого страхового забезпечення, брокери - Ваші захисники, які використовують свій професійний досвід, щоб найкраще відстояти Ваші індивідуальні інтереси.</p>
						<p>Як споживач, Ви повинні бути впевненими, що Ви добре поінформовані про стосунки, які існують між вашим Брокером і Страховиком, якого Вам рекомендують.  Розуміння брокерської винагороди - важлива частина Вашого рішення про покупку.  Брокерська винагорода - частина вашої страхової премії.  Інформація щодо рівня винагороди, яка включена у Вашу премію, буде надана Вам брокером у пункті продажу.   </p>
						<div class="incut1">
						Ця комісія у відсотках виплачується щорічно як за новими договорами, так і за відновлення договорів.
						</div>
						<p>Брокери також нададуть інформацію, якщо вони мають, будь-які інші фінансові зв'язки, які можуть вважатися зіткненням інтересів, наприклад:</p>
						<ul>
							<li />Будь-яка пряма або непряма участь страховика або фінансового конгломерату у власності;
							<li />Будь-яка позика, можливість отримання кредиту або інші фінансові стосунки, прямі або непрямі із страховиком, представленим брокером;
							<li />Вони можуть повідомити, що не мають ніяких зв'язків з тих, що відзначаються вище.
							<li />Ваше Краще Страхування - Страховий Брокер".
						</ul>
						
					</div>
					<div class="h50"></div>
					
					<div class="keywords">
						<span class="ktitle">КЛЮЧОВІ СЛОВА:</span> 
						<a href="">Федерація</a>; 					
						<a href="">Страхування</a>; 					
						<a href="">Україна</a>; 					
						<a href="">Посередництво</a>.	 									
					</div>
					<div class="h5"></div>
					<div class="h5"></div>
					<div class="border8"></div>
					<div class="h50"></div>

					
				</div>
				<!-- left_column e -->

				<!-- premium banner -->
				<?php require_once("assets/r_premium_banner.php");?>
				<!-- end premium banner -->
				
		

				<!-- right column b -->
				<?php require_once("assets/r_sidebar_novyny.php");?>
				<!-- right column e -->

				<div class="cl"></div>

			</div>

			<!-- page e -->
			<?php require_once('assets/footer.php');?>