		<?php require_once('assets/header.php') ?>
			<div class="page">
			<!-- left_column b -->
				<div class="left_column2">
					
					<h1 class="title1"><span>Кодекс Профессиональной Этики  страховых посредников Украины</span></h1>
					<!--<div class="time2">&nbsp;—&nbsp;25 января 2013, 14:09</div>-->
					<div class="border8"></div>
					<div class="h10"></div>
					<a href="http://www.fspu.com.ua/docs/codex.doc" class="a">Завантажити кодекс</a> 
					<div class="h10"></div>
					<div class="border8"></div>
					<div class="text_box">	
						<h3>
							Обязанности брокера по отношению к клиенту
						</h3>
						<p>
							Берясь за выполнение определенных в договоре действий, брокер обязан их осуществить – как с точки зрения действующего законодательства, так и экономических последствий несоблюдения условий договора.
						</p>
						<p>
							Специфической обязанностью брокера является то, что интересы клиента должны быть поставлены выше интересов других субъектов, с тем условием, однако, что это не подрывает доброе имя данного брокера или брокерской профессии, или же непосредственные интересы брокера как хозяйственного субъекта. Для этого он должен, выполняя обязательства, предусмотренные договором, как можно лучше применить свою постоянно совершенствуемую профессиональную квалификацию. Он также должен действовать в соответствии с самыми высокими принципами профессиональной добросовестности. Выполнение вышеупомянутых обязанностей имеет место, в частности, тогда, когда брокер:
						</p>
						<ul>
							<li>выбирает учреждение страхования с хорошим финансовым положением и вместе с тем пользующееся его доверием,</li>
							<li>помогает клиенту в управлении риском, в том числе – разрабатывает программу страхования, оптимально соответствующую потребностям клиента,</li>
							<li>информирует клиента о принципах и правилах, действующих в страховании, а также объясняет связанные с ними права и обязанности сторон,</li>
							<li>принимает на работу персонал, имеющий соответствующую, высокую квалификацию,</li>
							<li>соблюдает прерогативы клиента, в частности, имеющие информационный характер,</li>
							<li>обеспечивает конфиденциальность полученной от клиента информации.</li>
						</ul>
						<h3>
							Обязанности брокера в отношении учреждения страхования
						</h3>
						<p>
							Учитывая определенное расхождение интересов страхователя и учреждения страхования, брокер должен действовать как своего рода третейский судья: соблюдать приоритет интересов клиента и, вместе с этим, учитывать истинные интересы страхового учреждения. В связи с этим брокер:
						</p>
						<ul>
							<li>должен:
								<ul>
									<li>представлять предложения, как можно лучше подтвержденные документами и в полном объеме,</li>
									<li>давать ответы на все вопросы учреждения страхования, которые касаются размещенных рисков,</li>
									<li>предоставлять различные возможные указания, которые могут пригодиться для разрешения сомнений учреждения страхования,</li>
									<li>стремиться к усовершенствованию сотрудничества с учреждением страхования,</li>
									<li>объяснить клиенту, в чем заключается принцип добрых намерений (наивысшего доверия) в отношениях с учреждением страхования;</li>
								</ul>
							</li>
							<li>не должен:
								<ul>
									<li>способствовать созданию в учреждении страхования ошибочного представления о риске,</li>
									<li>поддерживать необоснованные претензии клиента, в частности, он не должен путем мошенничества способствовать осуществлению ненадлежащих страховых выплат,</li>
									<li>в поисках самых выгодных для клиента условий способствовать систематическому снижению цены на услуги, которое может угрожать платежеспособности учреждения страхования,</li>
									<li>распространять неточные, недостаточно подтвержденные документами или просто фальшивые данные об учреждении страхования.</li>
								</ul>
							</li>
						</ul>
						<h3>
							 Обязанности брокера относительно коллег-конкурентов
						</h3>
						<p>
						Брокер, осуществляя свои услуги, влияет на рынок страхового посредничества и тем самым на положение субъектов, участвующих в нем. В связи с этим, кроме возможных правовых последствий (например, связанных с применением правовых положений, противодействующих недобросовестной конкуренции), могут возникнуть постулаты морального характера. Они требуют, чтобы брокер, выполняя свою роль, осуществлял ее, используя предполагающие лояльность принципы добросовестной конкуренции. Для этого брокер:
						</p>
						<ul>
							<li>должен:
								<ul>
									<li>относиться к своим коллегам с уважением, вежливо, беспристрастно и с доверием,</li>
									<li>действуя совместно с другими брокерами, скрупулёзно и пунктуально соблюдать обязательства,</li>
									<li>хранить в тайне конфиденциальную информацию, полученную от коллег в процессе выполнения своих профессиональных обязанностей,</li>
									<li>избегать связей с учреждениями страхования, которые не признают брокерских обычаев,</li>
									<li>разрешать возможные споры с коллегами, прежде всего, в ходе конструктивного диалога,</li>
									<li>делиться своими знаниями и опытом с коллегами – если это непосредственно не угрожает его личным интересам и интересам его клиентов;</li>
								</ul>
							</li>
							<li>не должен:
								<ul>
									<li>клеветать на своих коллег. Возможная оценка компетентности и поведения должна быть основана на соответствующих предпосылках и всегда быть взвешенной,</li>
									<li>хвастаться перед клиентами. Самооценку собственной компетентности должен представлять взвешенно и честно,</li>
									<li>влиять на решение клиента посредством предложения ему – прямо или косвенно – части комиссионных,</li>
									<li>одобрять уменьшение обычно принятых размеров комиссионных за специальную тарификацию рисков,</li>
									<li>подавать вводящие в заблуждение заявления относительно своего профессионального статуса, а также характера и пределов выполняемой роли.</li>
								</ul>
							</li>
						</ul>
						<p>
						Учитывая то, что отношение к другим брокерам в определенной степени детерминировано также позицией по отношению к профессии, брокер должен:
						</p>
						<ul>
							<li>способствовать развитию брокерских услуг,</li>
							<li>самооценку собственной компетентности представлять взвешенно и честно,</li>
							<li>использовать свои знания и опыт в работе, пропагандирующей престиж профессии брокера,</li>
							<li>сотрудничать с Федерацией для защиты профессии брокера, профессионального усовершенствования и поддержки законодательной деятельности, содействующей работе брокеров,</li>
							<li>предупреждать выполнение брокерских операций субъектами, не имеющими на это права,</li>
							<li>реагировать на неэтичное профессиональное поведение своих коллег,</li>
							<li>быть открытым для критики, использовать её для своего профессионального роста,</li>
							<li>воздерживаться от каких-либо действий, которые могут причинить вред доброму имени профессии и страховой деятельности,</li>
							<li>содействовать развитию брокерского самоуправления,</li>
							<li>содействовать распространению высоких стандартов компетентности и профессиональной этики.</li>
						</ul>
						<h3>Этика в деятельности агента</h3>
						<p>
						В виду отсутствия на украинском рынке страхования разработанных этических норм, касающихся деятельности агента, учреждения страхования – каждое в отдельности – разрабатывают своды моральных норм (обычно именуемые кодексами этики), которые дополнительно определяют принципы поведения агентов, связанных с ними. В них отражается как организационная культура миссии данного учреждения, так и понятия его руководства об особенностях моральных норм относительно этой деятельности.
						</p>
						<p>
						 Учитывая вышеизложенное, и то, что определенные этические нормы, касающиеся страхового посредника (на примере брокера) были представлены выше несколько шире, здесь будут учтены только те нормы, касающиеся деятельности агента, которые, особо подчеркивают специфику работы такого вида посредника.
						</p>
						<h3>Обязанности агента в отношении клиента</h3>
						<ul>
							<li>Принимая во внимание функции страхования – в отношении клиента агент должен – в соответствии с выполняемой им ролью и своими возможностями – чувствовать совместную ответственность за решение, принятое клиентом в сфере страхования. В частности, он должен способствовать удовлетворению его потребностей в страховании, в рамках характеристик угрожающих ему рисков и его финансовых возможностей. Это означает, что он обязан помочь клиенту в осуществлении возможных и необходимых изменений в существующем договоре страхования, а также информировать его об изменениях в продуктах страхования и в новых продуктах.</li>
							<li>Агент должен совершенствовать свою профессиональную квалификацию даже тогда, когда это не связано с его профессиональной карьерой, а служит, прежде всего, повышению качества предоставляемых им услуг.</li>
							<li>Агент должен хранить профессиональную тайну.</li>
							<li>Агент не должен принуждать клиента к отказу или к изменению существующего договора страхования с целью заключения нового.</li>
							<li>Агент должен поддерживать клиента в получении возмещения/ страховой выплаты.</li>
							<li>Агент не должен делать вводящие в заблуждение заявления относительно выполняемой им роли.</li>
						</ul>
						<h3>Обязанности агента в отношении учреждения страхования</h3>
						<p>
						Основной обязанностью агента является лояльность в отношении учреждения страхования, которая проявляется, в частности, в том, что он:
						</p>
						<ul>
							<li>предоставляет информацию о клиенте/риске в соответствии с требованиями заключения договора страхования, в соответствии с законодательством, а также техничными и страховыми принципами работы учреждения страхования,</li>
							<li>не подвергает риску доброе имя учреждения страхования, в том числе не распространяет ложную или непроверенную информацию о нем,</li>
							<li>реагирует на недобросовестную конкуренцию,</li>
							<li>не поддерживает необоснованные претензии клиента, в частности, не входит с ним в сговор с целью получения им ненадлежащего возмещения/ страховой выплаты,</li>
							<li>реагирует на неэтичное поведение других агентов - представителей данного учреждения страхования,</li>
							<li>прилагает усилия, в пределах выполняемой роли, для успешной работы учреждения страхования.</li>
						</ul>
						<h3>Обязанности агента в отношении коллег – агентов</h3>
						<ul>
							<li>Относиться к коллегам с уважением и без злого умысла,</li>
							<li>Не подрывать доброе имя и добросовестность других агентов,</li>
							<li>Разрешать возможные споры конструктивным диалогом,</li>
							<li>Не отказываться в пользу клиента от (части) комиссионных в качестве поощрения для заключения договора страхования,</li>
							<li>Заботиться об интересах профессии агента.</li>
						</ul>
						<p>
						Одной из основных обязанностей членов Федерации страховых посредников Украины является деятельность в рамках действующего законодательства, что честное и этическое поведение каждого посредника важно и необходимо для сохранения доброго имени и чувства единства сообщества.
						</p>
						<p>
						Главные нормы этического поведения посредников, члены Федерации осознанно и добровольно принимают:
						</p>
						<ul>
							<li>  В контактах с Клиентом посредник действует:
								<ul>
									<li>с добрыми намерениями, которые характеризуются уважением и чувством наилучшего использования своих знаний для достижения главной цели – удовлетворения интересов клиента.</li>
								</ul>
							</li>
							<li>Во взаимных контактах:
								<ul>
									<li>каждый из членов Федерации, будучи равным среди равных, пользуется уважением всего сообщества,</li>
									<li>подрыв доброго имени или оскорбление чести другого посредника трактуется в качестве действия, направленного против всего сообщества,</li>
									<li>любая практика и действия, имеющие признаки нечестного обогащения за счет другого посредника, заслуживают на осуждение со стороны всего сообщества.</li>
								</ul>
							</li>
							<li>В контактах со страховым учреждением:
								<ul>
									<li>посредник, посредством своей вовлеченности и профессионализма, умело применяя свои знания, честно ведет себя по отношению к страховому учреждению – стремясь обеспечить интересы клиента, понятого наилучшим образом.</li>
								</ul>
							</li>
						</ul>
						<p>
						Члены Федерации страховых посредников Украины – постановили:
						</p>
						<ul>
							<li>Посредник, член Федерации, поступающий честно и этично всегда может рассчитывать на поддержку и защиту со стороны всего сообщества,</li>
							<li>Посредник, действующий с нарушением общепринятых правил этичного и честного поведения, не только по отношению к другим брокерам, Клиентам либо страховым учреждениям, но и по отношению к третьим лицам, должен быть признан, для блага всего сообщества, независимо от принятых по отношению к нему других мер и процедур – таким, который недостоин членства в Федерации страховых посредников Украины.</li>
						</ul>
						<p>
						 Кодекс определяет стандарты профессиональной этики членов Федерации страховых посредников Украины.
						</p>
						<p>
						Кодекс содержит основные принципы этики и повсеместно признанные нормы профессионального поведения посредников, которые соблюдаются в интересах всех сторон страхового рынка.
						</p>
						<p>
						Рассмотрение претензий по отношению к посредникам, вытекающих из их ошибок и недобросовестного выполнения профессии, относится к соответствующим институциям. Правление Федерации рассматривает заявления и жалобы, касающиеся непрофессионального и неэтического поведения членов Федерации.
						</p>
						<p>
						Страховые/перестраховые брокеры и страховые агенты принимают главные принципы Кодекса Профессиональной Этики и обязуются соблюдать их в деятельности, которой они занимаются.
						</p>
						<p>
						Несоблюдение нижеприведенных принципов может быть оценено Правлением Федерации как неэтическое и привести к санкциям, определенным в Уставе Федерации.
						</p>
						<h3>Главные принципы профессиональной этики</h3>
						
						<div class="incut3">
							<ul>
								<li>Брокеры действуют в интересах Клиента, благо которого стоит на первом месте.</li>
								<li>Посредники занимаются своей деятельностью с добрыми намерениями и согласно законодательства, соблюдая правила честной конкуренции.</li>
								<li>Посредники заботятся о репутации и о добром имени своей профессии.</li>
								<li>Основой отношений между посредниками является равноправие и взаимное уважение.</li>
								<li>Подбор кадров, организация работы и внутренний контроль фирмы страхового посредника обеспечивают компетентное и ответственное обслуживание клиента.</li>
								<li> Заявления, составляемые Посредником, или составляемые от его имени, в том числе и публичные объявления, носят однозначный характер и не могут вводить в заблуждение.</li>
								<li>Посредники в своей работе руководствуются правилами честного отношения ко всем субъектам страхового рынка.</li>
							</ul>
						</div>
						
						
					</div>

					<div class="keywords">
						<span class="ktitle">КЛЮЧОВІ СЛОВА:</span> 
						<a href="">Федерація</a>; 					
						<a href="">Страхування</a>; 					
						<a href="">Україна</a>; 					
						<a href="">Посередництво</a>.	 									
					</div>
					<div class="h5"></div>
					<div class="h5"></div>
					<div class="border8"></div>
					<div class="h50"></div>

					
				</div>
				<!-- left_column e -->

				<!-- premium banner -->
				<?php require_once("assets/r_premium_banner.php");?>
				<!-- end premium banner -->
				
				

				<!-- right column b -->
				<?php require_once("assets/r_sidebar_novyny.php");?>
				<!-- right column e -->

				<div class="cl"></div>

			</div>

			<!-- page e -->
		<?php require_once('assets/footer.php');?>