			<?php require_once('assets/header.php') ?>
		<div class="page">
				<!-- left_column b -->
				<div class="left_column2">
					
					<h1 class="title1"><span>Страховые брокеры Украины</span></h1>
					<!--<div class="time2">&nbsp;—&nbsp;25 января 2013, 14:09</div>-->
					<div class="border8"></div>
					<div class="h10"></div>
					
					<div class="text_box">							
						<p>Мы представляем информацию только о членах Федерации страховых посредников Украины (ФСПУ). Почему?</p>
						<p>Во-первых, Федерация объединяет ведущих, как международных, так и национальных брокеров  Украины. Только эти брокеры имеют право на своих визитках устаить логотип профессионального объединения. И на это должны обращать внимание потенциальные клиенты, выбирая себе посредника среди членов ФСПУ.</p>
						<p>Во-вторых, Федерация осуществляет контроль за этикой поведения брокеров, как с клиентами, так и со своими коллегами по рынку. Мы очень тщательно относимся к приему новых членов объединения. Регулятора при получении сертификата о внесении в государственный реестр обмануть легко, но очень сложно своих коллег по рынку, членов профессионального сообщества.</p>
						<p>Федерація Страхових Посередників України (ФСПУ) – ведущее объединение  страховых посредников в Украине, созданное для защиты профессиональных интересов членов  организации.  Федерация страховых посредников Украины осуществляет свою деятельность на принципах  законности, гласности, самостоятельности и независимости, от государственных структур.  ФСПУ является действующим участником Европейской федерации страховых посредников (BIPAR). </p>
						<p>За годы своего существования Федерация страховых посредников Украины достигла значительных  успехов и пользуется авторитетом среди участников страхового рынка, органов  государственной власти и организаций, – партнеров ФСПУ.  Объемы страховых платежей организаций – участников Федерации в 2010 году составили  свыше 180 млн. грн., перестраховочных платежей, – свыше 140 млн. грн.  По данным Госфинуслуг, объемы страховых платежей всех страховых брокеров,  зарегистрированных в реестре Государственной комиссии по регуляции рынков финансовых  услуг, в 2010 году составили 42,4 млн. грн., перестраховочных платежей, –  228,2 млн.</p>
						<p>Источник: Дедал Инфо</p>
	 
	 
					</div>
					<div class="h50"></div>
					
					<div class="keywords">
						<span class="ktitle">КЛЮЧОВІ СЛОВА:</span> 
						<a href="">Федерація</a>; 					
						<a href="">Страхування</a>; 					
						<a href="">Україна</a>; 					
						<a href="">Посередництво</a>.	 									
					</div>
					<div class="h5"></div>
					<div class="h5"></div>
					<div class="border8"></div>
					<div class="h50"></div>

					
				</div>
				<!-- left_column e -->
				
				<!-- premium banner -->
				<?php require_once("assets/r_premium_banner.php");?>
				<!-- end premium banner -->
				
				<!-- right column b -->
				<?php require_once("assets/r_sidebar_novyny.php");?>
				<!-- right column e -->

				<div class="cl"></div>

			</div>

			<!-- page e -->
			<?php require_once('assets/footer.php');?>