		<?php require_once('assets/header.php') ?>
		<div class="page">
		<!-- left_column b -->
				<div class="left_column2">
					
					<h1 class="title1"><span>Британские страховые брокеры возражают против предложений ЕС о раскрытии данных об их комиссиях</span></h1>
					<!--<div class="time2">&nbsp;—&nbsp;25 января 2013, 14:09</div>-->
					<div class="border8"></div>
					<div class="h10"></div>
					
					<div class="text_box">							
						<p>Британские страховые брокеры считают, что планы европейских регуляторов потребовать от представителей сектора раскрытия информации о том, каким образом оплачиваются их услуги, ставят под угрозу способность этих компаний конкурировать со страховщиками, продающими свои услуги напрямую, пишет газета Financial Times.</p>
						 <p>Британская ассоциация страховых брокеров (British Insurance Brokers Association, BIBA) планирует в понедельник представить правительству страны свои возражения против планов Брюсселя потребовать от брокерских компаний раскрывать данные о комиссионных, получаемых от страховщиков.<p>
						 <p>Вопрос вознаграждений в страховом секторе вызывает все больше противоречий: ряд экспертов отмечает, что некоторые формы сотрудничества страховщиков и брокеров создают конфликт интересов. В особенности это касается так называемых условных комиссий, которые выплачиваются страховщиками в зависимости от того, какой объем сделок был заключен брокером и насколько прибыльными они являются.<p>
						 <p>В настоящее время британские страховые брокеры должны предоставлять информацию о своих вознаграждениях лишь по запросу клиента.<p>
						 <p>Европейские регуляторы предлагают сделать раскрытие информации об оплате услуг обязательной для всех страховых брокеров. Временные рамки этой реформы не определены, предполагается, что она займет несколько лет.<p>
						 <p>В BIBA отмечают отсутствие "доказательств того, что обязательное автоматическое раскрытие информации о комиссиях, получаемых страховыми брокерами, предлагаемое ЕС, приведет к существенным выгодам для клиентов".<p>
						 <p>BIBA объединяет 2 тыс. компаний, в которых работает более 100 тыс. человек.<p>
							<h5>Подпись: ИНТЕРФАКС</h5>
						 <h5>Источник: Дедал Инфо</h5>
						
	 
	 
					</div>
					<div class="h50"></div>
					
					<div class="keywords">
						<span class="ktitle">КЛЮЧОВІ СЛОВА:</span> 
						<a href="">Федерація</a>; 					
						<a href="">Страхування</a>; 					
						<a href="">Україна</a>; 					
						<a href="">Посередництво</a>.	 									
					</div>
					<div class="h5"></div>
					<div class="h5"></div>
					<div class="border8"></div>
					<div class="h50"></div>

					
				</div>
				<!-- left_column e -->
				<!-- premium banner -->
				<?php require_once("assets/r_premium_banner.php");?>
				<!-- end premium banner -->
				

				<!-- right column b -->
				<?php require_once("assets/r_sidebar_novyny.php");?>
				<!-- right column e -->

				<div class="cl"></div>

			</div>

			<!-- page e -->
		<?php require_once('assets/footer.php');?>