			<?php require_once('assets/header.php') ?>
			<div class="page">
			<!-- left_column b -->
				<div class="left_column2">
					
						<h1 class="title1"><span>Засідання круглого столу</span></h1>
					<!--<div class="time2">&nbsp;—&nbsp;25 января 2013, 14:09</div>-->
					<div class="border8"></div>
					<div class="h10"></div>
					<div class="itemdescription">
						<div class="brief">
						Комитет ФСПУ по вопросам методологии и обучения посреднической деятельности в страховании и перестраховании в конференц-зале бизнес-центра Форум провел заседание круглого стола "Порядок и условия проведения регистрации страховых и перестраховых брокеров".
						</div>
					</div>
					
					<div class="text_box">							
					   <p>Заседании круглого стола приняли участия представители ФСПУ, ЛСОУ, Госфинуслуг, ведущих отечественных и зарубежных страховых и перестраховых брокеров, а также журналисты, пишущие о страховании.</p>

					   <p>На вопросы участников круглого стола отвечали: Директор Департамента страхового надзора Парнюк В.А., начальник управления выездного надзора Корень В.А., начальник управления методологии, бухгалтерского учета, надзора и аудита Сергиенко Н.Г., заместитель начальника юридического управления Ткаченко Г.П.</p>
					   <p>Участники заседания высказали свое мнение о принятом Распоряжением № 736 Госфинуслуг Положении про порядок и условия проведения регистрации страховых и перестраховых брокеров.</p>

					   <p>На заседании круглого стола представители Госфинуслуг предложил Комитету ФСПУ по вопросам методологии и обучения активнее участвовать в совместной работе над разработкой нормативно-правовых актов, касающихся деятельности страховых и перестраховых посредников.</p>

					   <p>Все участники заседания круглого стола отметили конструктивность подобных встреч с регулятором и поддержали работу Комитета ФСПУ направленную на проведение подобных мероприятий в дальнейшем.</p>
					</div>
										
					
					<div class="h5"></div>
					<div class="h50"></div>

					
				</div>
				<!-- left_column e -->

				<!-- premium banner -->
				<?php require_once("assets/r_premium_banner.php");?>
				<!-- end premium banner -->
				

				<!-- right column b -->
				<?php require_once("assets/r_sidebar_novyny.php");?>
				<!-- right column e -->

				<div class="cl"></div>

			</div>

			<!-- page e -->
			<?php require_once('assets/footer.php');?>