			<?php require_once('assets/header.php') ?>
	<div class="page">
			<!-- left_column b -->
				<div class="left_column2">
									
					<!-- header b -->
					<h2 class="head2"><a href="<?=site_url('novyny_publikacii');?>">ПУБЛІКАЦІЇ</a></h2>
					<!-- header e -->
					
					<h1 class="title1"><span>Страхове посередництво по новому</span></h1>
					<!--<div class="time2">&nbsp;—&nbsp;25 января 2013, 14:09</div>-->
					<div class="border8"></div>
					<div class="h10"></div>
					<!--<div class="itemdescription"><div class="brief"></div></div>-->
					
					<div class="text_box">	
					<p>
					Тема удосконалення умов здійснення посередництва страховими посередниками у страховій діяльності не нова. 
					</p><p>
					У зв’язку з тим, що на ринку страхових послуг поширена діяльність страхових посередників як юридичних, так i фізичних осіб – суб’єктів підприємницької діяльності, особливо страхових брокерів, виникають запитання щодо відповідності положень ст. 15 Закону України «Про страхування» та порядку провадження діяльності страховими посередниками згідно Постанови Кабінету Міністрів України від 18 грудня 1996 року №1523 сучасним умовам ринку страхових послуг та світовій практики пропоную розглянути деякі пропозиції які доцільно було б використовувати при розробці нового Порядку провадження діяльності страховими посередниками.
					</p><p>
					Основну увагу заслуговує визначення хто такі страхові посередники, які послуги вони надають і в чому їх відмінність?
					</p><p>
					Оскільки Україна, має наміри до інтеграції в Європейське Співтовариство, що збігається з намірами удосконалити відчизняне законодавство, в тому числі і у сфері страхування було б не зайвим, при такому вдосконаленні, використовувати ті дійні положення світової практики страхового посередництва, які століттями формулювались та дуже гнучко адаптувалися до сучасних умов.
					</p><p>
					Насамперед важливим є питання визначення  страхового посередництва, з якого випливає здійснення посередниками певних функцій.
					</p><p>
					З огляду на Есвропейску систему регулювання страхового посередництва можна виділити Директиву Європейського Парламенту 2002/92/ЕС від 9 грудня 2002 року “Про страхове посередництво” (Directive 2002/92/ЕС of the European Prlament and Council of 9 December 2002 on insurance mediation). Пункт 3, Статті 2 Директиви дає визначення страховому посередництву: “Страхове посередництво – означає діяльність з представлення бізнесу, пропонування та виконання інших підготовчих робіт для укладення договорів страхування, або укладення таких договорів, або допоміжну діяльність в адмініструванні та виконанні таких договорів, зокрема при настанні страхового випадку.”
					</p><p>
					В ринкових відносинах розвинутих країн такий звичай як страхове посередництво існує дуже давно. Ще на початку 17 століття, Едвард Ллойдс відкрив свою кавярню і дозволив заможнім громадянам використовувати приміщення для ділових зустрічей і тим самим забезпечив особливе середовище де люди могли зустрічатися і торгувати. Коли в порт Темзи прибували кораблі, представники торгових суден приходили до кавярні і розміщали ризики. Бувало і таке, що самі андерайтери ходили до порту у пошуках вдалого бізнесу. Але траплялося так, що вони розминались. Дуже скоро люди зрозуміли, що вони не можуть одночасно знаходити бізнес та підписуватися під ризиками. Тому андерайтери наймали посередників і посилали до порту зустрічатися з представниками суден та шукати для них  новий бізнес. Так був народжений брокер. 
					</p><p>		
					Ми можемо порадіти за законодавче закріплення в Європі такого звичаю і взяти це на озброєння при удосконаленні вітчизняного законодавства, оскільки закріплення такої норми дасть можливість покінчити спори про, наприклад, принцип оплати послуг страхового посередника.
					</p><p>
					Так ст. 15 Закону України «Про страхування» визначає три види посередників: а) страхові брокери, б) перестрахові брокери та в) страхові агенти.
					</p><p>
					В свою чергу, Постанова Кабінету Міністрів України від 18 грудня 1996 року №1523 визначає тільки два види посередницької діяльності у страхуванні: а) агентська та б) брокерська. Про діяльність з перестрахування було чомусь “забуто”.
					</p><p>
					Оскільки діяльність страхових брокерів відрізняється від діяльності перестрахових брокерів, так як перестрахові брокери розміщують ризики згідно світової практики та, часто, за законодавством країн з надійними ринками, слід визначати їх діяльність окремо.
					</p><p>
					Отже, на мою думку, більш вдале формулювання  визначення страхових посередників будуть відповідати вимогам страхового ринку та умовам загального законодавства України:
					</p><p>
					<b>Страхові брокери</b> - громадяни або юридичні особи, які зареєстровані у встановленому порядку як суб'єкти підприємницької діяльності та здійснюють за винагороду посередницьку діяльність у страхуванні, на підставі брокерської угоди та за рахунок особи, яка має потребу у страхуванні як страхувальник. 
					</p><p>
					Страхові брокери мають право здійснювати іншу, не заборонену законодавством діяльність, пов’язану зі страхуванням, за винятком діяльності  в якості страхового агента, страховика, перестраховика.
					</p><p>
					Страхові брокери не мають право здійснювати діяльність не пов’язану з страхуванням.
					</p><p>
					<b>Перестрахові брокери</b> - юридичні особи резиденти України та представництва юридичної особи-нерезидента, які здійснюють за винагороду посередницьку діяльність у перестрахуванні на підставі брокерської угоди та за рахунок страховика, який має потребу у перестрахуванні як перестрахувальник (цедент). 
					</p><p>
					Дозволяється здійснення діяльності страхового та перестрахового брокера однією юридичною особою за умови виконання нею вимог щодо здійснення діяльності страхового та перестрахового брокера.
					</p><p>
					<b>Страхові агенти</b> – громадяни або юридичні особи, які діють від імені, за рахунок та за дорученням страховика (страховиків) і виконують частину його (їх) страхової діяльності, а саме з роботи з представлення страхувальника, пропонування страхування, здійснення робот з підготовки до укладання, укладання договорів страхування, одержання страхових платежів, допоміжні роботи з адміністрування та виконання таких договорів, виконують роботи, пов’язані із здійсненням страхових виплат та страхових відшкодувань. Страхові агенти є представниками страховика і діють в його інтересах за винагороду на підставі Договору про надання страхових агентських послуг”.
					</p><p>
					Дуже актуальним, останнім часом стає питання брокерської винагороди. Ця тема неодноразово освітлювалася на сторінках різних видань. Адже основною проблемою в посередницькій діяльності в страхуванні, особливо при перестрахуванні є те, що за світовою практикою та за звичаями, за якими працюють ринки перестрахування Великобританії, країн Європи, та США визначається інший підхід до природи брокерської винагороди (комісії). А саме, брокерська винагорода (комісія) узгоджується з страховиком (перестраховиком) та відраховується з суми страхового (перестрахового) платежу. Тобто брокер, отримавши грос (бутто) страхову (перестрахову) премію від клієнта відраховує брокерську винагороду (комісію) та перераховує нет- страхову (перестрахову) премію перестраховику.
					</p><p>
					Особливість полягає в тому, що незважаючи на відносини комісії, що притаманні посередницькій діяльності брокера, узгодження розміру брокерської винагороди (комісії) відбувається не з (пере)страхувальником (комітентом) а з (пере)страховиком.
					</p><p>
					Такий підхід виправданий там, що концепція узгодження розміру брокерської винагороди (комісії) відбувається саме з (пере)страховиком, закріплена нормами багатьох країн з глибокою історією розвитку страхового посередництва. Так, наприклад, в Великобританії та в багатьох Европейських країнах брокерська винагорода «виплачується» брокеру страховиком за представлення бізнесу. 
					</p><p>
					Брокер постійно отримує свою комісію,  яку вираховує самостійно, після отримання ним від комітента грос-премії (страхового платежу, що включає брокерську винагороду) та перед перерахуванням нет-премії (страхового платежу, що має отримати страховик) страховику.
					</p><p>
					Тому я вважаю, що для приведення норм вітчизняного страхового законодавства до світової практики та звичаям за якими працюють ринки перестрахування Великобританії, країн Європи, та США необхідно запровадити прогресивні зміни в концепції узгодження та отримання страховим (перестраховим) брокером брокерської винагороди.
					</p><p>
					Цивільне законодавство України дає нам таку змогу. Так згідно з ст. 1013 Цивільного Кодексу  України оплата за надану комісіонером (брокером) послугу здійснюється в порядку, визначеному сторонами у договорі, проте ст.1020 Цивільного Кодексу  України надає право відрахувати належні йому за договором суми з грошових коштів ((пере)страхового платежу), що надійшли до нього.
					</p><p>
					Тому край необхідно законодавчо закріпити визначення Брокерської винагороди:
					</p>
					
					<div class="incut1">
					Брокерська винагорода (комісія)- частина брутто (грос) страхової (перестрахової) премії яку отримує страховий (перестраховий) брокер, як винагороду по представленню бізнесу страховику (перестраховику), консультування, експертно-інформаційні послуги, роботу, пов'язану з підготовкою, укладанням та виконанням (супроводом) договорів страхування (перестрахування) в тому числі за роботу щодо врегулювання збитків у частині одержання та перерахування страхових платежів, страхових виплат та страхових відшкодувань за угодою відповідно із страхувальником або перестрахувальником, інші посередницькі послуги у страхуванні та перестрахуванні за переліком, встановленим Уповноваженим органом. 
					</div>
					
					<p>					
					Розмір брокерської винагороди може узгоджуватись страховим (перестраховим) брокером з страховиком (перестраховиком). Оплата за надані страховим (перестраховим) брокером послуги здійснюється в порядку, визначеному сторонами у брокерській угоді та може відраховуватися з страхового (перестрахового) платежу, що надійшов до страхового (перестрахового) брокера від перестрахувальника для перестраховика.
					</p><p>
					Оскільки класична схема отримання брокерської винагороди, що описана вище передбачає тільки узгодження розміру брокерської винагороди з страховиком (перестраховиком), а отримання її із страхового (перестрахового) платежу, то цілком логічним є заборона отримувати брокерську винагороду безпосередньо від страховика (перестраховика). 
					</p><p>
					Існує інформація про можливе запровадження Українським регулятором ринку фінансових послуг вимоги до брокера щодо обовязку володіння брокером інформацією про пропонування  особі, яка має потребу в страхуванні (перестрахуванні), аналогічні страхові послуги не менше як двох страхових (перестрахових) компаній (за наявності таких на страховому ринку). Маємо надію, що така вимога буде стосуватися тільки страхування. Адже при перестрахуванні таку вимогу не завжди є можливість виконати. Наприклад, коли розміщуються ризики на ринку Ллойдз, перестраховий брокер іде на ринок і підписує сліп у андерайтерів. За практикою, є певні андерайтери, які спеціалізуються на прийнятті певного виду ризиків (авіаційні, морські, тощо, да і з Україною працює тільки обмежена кількість андерайтерів). Отже було б доцільно цю вимогу залишити тільки для страхування та сформулювати її таким чином: “Пропонувати особі, яка має потребу в страхуванні, аналогічні страхові послуги не менше як двох страхових компаній (за наявності таких на страховому ринку).”
					</p><p>
					Актуальним, на мою думку, стоїть і питання  “технічного” регулювання  діяльності брокерів. Насамперед, це наявність окремих банківських рахунків для перерахування страхових платежів та страхових виплат та рахунку для власної організаційно-господарської діяльності. На практиці брокер має такі роздільні рахунки. Але слід уточнити, що рахунок для перерахування страхових платежів та страхових виплат може використовуватися і для перерахування інших платежів які пов’язані з виконанням договору (пере)страхування (наприклад витрат, що трапляються при купівлі валюти.) Таки витрати, в силу відносин комісії є витратами перестрахувальника). Також слід зауважити, що при перерахуванні (пере)страхового платежу, брокер відраховує з нього брокерську винагороду на банківський рахунок, який відкритий для розрахунків за власної організаційно-господарської діяльності брокера.
					</p><p>
					Тому в новій редакції Положення  “Про умови здійснення страховими брокерами посередницької діяльності“ таку норму  доцільно було б викласти в такій редакції: <i><b>“У разі отримання платежів від страхувальника (перестрахувальника) страховий (перестраховий) брокер-юридична особа  повинна мати окремі поточні банківськи рахунки:</b></i>
					</p>
					<ol>
					<li><i><b>для перерахування страхових (перестрахових)  платежів та страхових (перестрахових)  виплат та інших платежів які пов’язані з виконанням договору страхування (перестрахування.)”</b></i>
					<li><i><b>для власної організаційно-господарської діяльності;</b></i>
					</ol>
					<p>
					При перерахуванні страхового (перестраховог) платежу, брокер відраховує з нього суму брокерської винагороди на рахунок для власної організаційно-господарської діяльності”.
					</p><p>
					На ринку перестрахування існують певні звичаї та правила розміщення ризиків та звісно певні строки щодо виконання перестраховим брокером обов’язку з перерахування перестрахових платежів. При перестрахуванні, на відміну від страхування договір перестрахування вступає в дію з моменту його підписання андерайтером і передбачається, що перерахування перестрахових платежів здійснюється через певний строк, який необхідний престраховому брокеру, для підготовки документів, купівлі валюти, перерахування суму перестрахового платежу на рахунок материнської компанії (якщо перестрахування здійснюється через представництво брокера–нерезидента). 
					</p><p>
					Такий страховий платіж може перераховуватись також на рахунок субброкера (наприклад брокера, який акредитований у Ллойдсі, адже розміщення ризиків на цьому надійному ринку можливо тільки через такого брокера). Отже після отримання перестраховим брокером престрахового платежу проходить певний час і таке є допустимим на ринку перестрахування. Адже ризики вважаються прийнятими і тоді, коли престраховий платіж ще не був здійснений. У більшості випадків, на практиці для перерахування престрахового платежу строк з моменту підписання договору перестрахування до отримання андерайтером перестрахового платежу може складати до 90 днів. 
					</p><p>					
					Тому вважаю, що неприпустимо застосовувати жорсткі обмеження для брокерів на строк перерахування суму перестрахового платежу.
					</p><p>
					Оскільки видами діяльності брокера можуть бути консультування, експертно-інформаційні послуги, роботу, пов'язану з підготовкою, укладанням та виконанням (супроводом) договорів страхування (перестрахування) і валютним законодавством передбачене право страховиків-резидентів купувати іноземну валюту на міжбанківському валютному ринку для здійснення розрахунків за договорами перестрахування з перестраховиками - нерезидентами виникає питання: 
					</p><p>

					<div class="incut1">
					чи може страховик-резидент здійснювати перестрахування у перестраховика – нерезидента користуючись послугами брокера тільки в частині консультування, експертно-інформаційні послуги, роботу, пов'язану з підготовкою, укладанням та виконанням (супроводом) договорів страхування (перестрахування) при умові, що страховик-резидент  перерахує перестрахові платежі безпосередньо на рахунок перестраховика?
					</div>
					
					
					На мою думку слід законодавчо закріпити можливість перестрахувальників здійснювати перестрахування у перестраховика – нерезидента користуючись послугами брокера тільки в частині консультування, експертно-інформаційні послуги, роботу, пов'язану з підготовкою, укладанням та виконанням (супроводом) договорів страхування (перестрахування) при умові, що страховик-резидент  перерахує перестрахові платежі безпосередньо на рахунок перестраховика. Слід зауважити, що саме в такому випадку узгодження та отримання брокером брокерської винагороди повинно проводитися безпосередньо від перестрахувальників.
					</p><p>
					Поруч з фундаментальними нововведеннями, що розглядаються та пропонуються до застосування, я б виділив ще одне питання, яке може завдати клопоту брокерам-нерезидентам, які здійснюють свою діяльність в Україні через постійні представництва.
					</p><p>
					Стаття 4 Положення про особливі умови діяльності страхових брокерів, затвердженою Постановою Кабінету Міністрів України від 29 квітня 1999 р. N 747 “Про впорядкування діяльності страхових брокерів” передбачає, що сертифікація страхових брокерів здійснюється шляхом проходження їх керівниками відповідного курсу навчання та/або складання іспиту, що є однією з вимог, при включенні брокера до рееєстру брокерів.
					</p><p>
					Часто керівниками таких представництв призначаються спеціалісти, які не тільки мають спеціалізовану освіту в страхуванні, отриману у європейських навчальних закладах, ай великий досвід в цієй сфері. Можна цілком  погодитися з вимогою для таких керівників ознайомитися з особливостями діяльності з страхового посередництва в Україні. Але невідомо, як такі керевники, громадяни інших країн, які не володіють а ні україньською, а ні російскою мовами, можуть пройти такий курс навчання, для послідуючої атестації.
					</p><p>
					З такої ситуації можна вийти, запровадивши положення, яке предбачає наявність у штаті представництва брокера-нерезидента спеціаліста, який пройшов таке навчання та атестацію. Таке правило дуже вдало застосовується при  здійсненні діяльності з оцінки вартості нерухомого майна.
					</p><p>
					Формулювання чітких норм, «справедливих правил гри», сподіваюсь, буде сприяти подальшому ефективному функціонуванню ринку посередницьких послуг в страхуванні України та адаптації законодавства у цій сфері до норм Європейського Союзу.
					</p>
					<br />
					<h5>А. Матяшевич</h5>

					</div>
					
					<div class="h50"></div>

					
				</div>
				<!-- left_column e -->

				<!-- premium banner -->
				<?php require_once("assets/r_premium_banner.php");?>
				<!-- end premium banner -->
				

				<!-- right column b -->
				<?php require_once("assets/r_sidebar_novyny.php");?>
				<!-- right column e -->

				<div class="cl"></div>

			</div>

			<!-- page e -->
			<?php require_once('assets/footer.php');?>