		<?php require_once('assets/header.php') ?>
		<div class="page">
			<!-- left_column b -->
				<div class="left_column2">
					
					<!-- header b -->
					<h2 class="head2">СТРАХОВІ БРОКЕРИ УКРАЇНИ</h2>
					<!-- header e -->
				
					<div class="h10"></div>
					<div class="border2"></div>
					<div class="h10"></div>
					
					<!-- block -->
					<div class="textbox5">
						<a href="<?=site_url('novyny_strahovi_brokery_ukrainy1');?>" class="imglink"><img src="<?=base_url();?>img/25.jpg" alt=""></a>
						<div class="oh">
							<h2><a href="<?=site_url('novyny_strahovi_brokery_ukrainy1');?>">Почему нужен брокер?</a></h2>
							<p>  Без страхового посредника очень трудно на рынке, и в развитых странах это поняли. Поэтому в США на одну страховую компанию приходится 230 брокерских фирм, в Канаде - 83, а в Европе - минимум 15. К сожалению, в Украине все наоборот, на 9 страховых компаний 1 брокер. Вот и мучаются наши граждане, думая, что обращаясь напрямую в страховую компанию, они получат более выгодные условия страхования. А после наступления страхового события понимают, что это не так: полис оказывается не дешевле, а мороки больше. Вот потому мы поставили во главу угла нашей деятельности: "Уверенность без забот!"</p>
							<div class="time1">2 квітня, 13:04</div>
						</div>
					</div>
					<!-- end block -->
					
					<!-- block -->
					<div class="textbox5">
						<a href="<?=site_url('novyny_strahovi_brokery_ukrainy2');?>" class="imglink"><img src="<?=base_url();?>img/fspu-logo.png" alt=""></a>
						<div class="oh">
							<h2><a href="<?=site_url('novyny_strahovi_brokery_ukrainy2');?>">Страховые брокеры Украины</a></h2>
							<p>Мы представляем информацию только о членах Федерации страховых посредников Украины (ФСПУ). Почему?</p>
							<p>Во-первых, Федерация объединяет ведущих, как международных, так и национальных брокеров  Украины. Только эти брокеры имеют право на своих визитках устаить логотип профессионального объединения. И на это должны обращать внимание потенциальные клиенты, выбирая себе посредника среди членов ФСПУ.</p>
							<div class="time1">2 квітня, 13:04</div>
						</div>
					</div>
					<!-- end block -->
					
					<!-- block -->
					<div class="textbox5">
						<div class="oh">
							<h2><a href="<?=site_url('novyny_strahovi_brokery_ukrainy3');?>">Текущее положение украинских страховых брокеров. Проблемы и пути их решения</a></h2>
							<p> Институционное устройство страхового рынка невозможно без развитого института страховых посредников и немыслимо без сильного института страховых брокеров, как наиболее важной его составляющей.</p>
							<div class="time1">2 квітня, 13:04</div>
						</div>
					</div>
					<!-- end block -->
					
					<!-- block -->
					<div class="textbox5">
						<div class="oh">
							<h2><a href="<?=site_url('novyny_strahovi_brokery_ukrainy4');?>">Украинские страховые брокеры: сколько их?</a></h2>
							<p> За период с марта 2000 года, когда зафиксировано появление первого украинского страхового брокера (по данным реестра Госфинуслуг) по июнь 2011 года зарегистрировано 158 страховых брокеров. Проанализируем данный документ. В настоящее время в реестре 61 страховой брокер. За промежуток времени чуть более десяти лет от деятельности в качестве страхового брокера отказалось 97 организаций и физических лиц-предпринимателей. </p>
							<div class="time1">2 квітня, 13:04</div>
						</div>
					</div>
					<!-- end block -->
					
					<!-- block -->
					<div class="textbox5">
						<div class="oh">
							<h2><a href="<?=site_url('novyny_strahovi_brokery_ukrainy5');?>">Украинские  страховые брокеры: кто они?</a></h2>
							<p>Не менее интересный вопрос связан со структурой института страховых брокеров. На этот вопрос ответить гораздо сложнее, так как объективной информации просто нет. Поэтому мои дальнейшие рассуждения основываются на личном опыте и субъективных оценках.</p>
							<div class="time1">2 квітня, 13:04</div>
						</div>
					</div>
					<!-- end block -->
					
					<!-- block -->
					<div class="textbox5">
						<a href="<?=site_url('novyny_strahovi_brokery_ukrainy6');?>" class="imglink"><img src="<?=base_url();?>pic/inshakov-big_crop.jpg" alt=""></a>
						<div class="oh">
							<h2><a href="<?=site_url('novyny_strahovi_brokery_ukrainy6');?>"> Посредники на украинском страховом рынке. Взгляд по-новому</a></h2>
							<p>   В настоящее время идет активно работа над проектом Закона Украины «О внесении изменений в Закон Украины «О страховании», где предусмотрено значительно расширить требования к посреднической деятельности в страховании, которая, как известно, является движущей силой страхования. Речь идет о страховых брокерах и агентах. Федерация страховых посредников Украины активно принимает участие в разработке законопроекта и в настоящее время идет обсуждение двух моделей страхового посредничества.</p>
							<div class="time1">2 квітня, 13:04</div>
						</div>
					</div>
					<!-- end block -->
					
					
					<div class="h5"></div>
					<div class="h50"></div>

					
				</div>
				<!-- left_column e -->

				<!-- premium banner -->
				<?php require_once("assets/r_premium_banner.php");?>
				<!-- end premium banner -->
				

				<!-- right column b -->
				<?php require_once("assets/r_sidebar_novyny.php");?>
				<!-- right column e -->

				<div class="cl"></div>

			</div>

			<!-- page e -->
			<?php require_once('assets/footer.php');?>