		<?php require_once('assets/header.php') ?>
		<div class="page">
		<!-- left_column b -->
				<div class="left_column2">
					
					<h1 class="title1"><span>Украинские страховые брокеры: сколько их?</span></h1>
					<!--<div class="time2">&nbsp;—&nbsp;25 января 2013, 14:09</div>-->
					<div class="border8"></div>
					<div class="h10"></div>
					
					<div class="text_box">							
						<p> За период с марта 2000 года, когда зафиксировано появление первого украинского страхового брокера (по данным реестра Госфинуслуг) по июнь 2011 года зарегистрировано 158 страховых брокеров. Проанализируем данный документ. В настоящее время в реестре 61 страховой брокер. За промежуток времени чуть более десяти лет от деятельности в качестве страхового брокера отказалось 97 организаций и физических лиц-предпринимателей. Это в среднем по одной организации в месяц. Не много ли? В то время когда страховые посредники, согласно Директивы Евросоюза «О страховом посредничестве», определены как движущая сила страхования. Я считаю это следствие ненадлежащего государственного регулирования деятельности страховых брокеров, а именно номативно-правовая база, которая значительно устарела и не отвечает реальным потребностям страхового рынка в целом и института страховых посредников в частности.</p>
						<p>Интересно, где же чаще регистрируются страховые брокеры или где их регистрируется больше, в каком регионе. С одной стороны это показатель развития страхового рынка в конкретном регионе, с другой стороны это отражает состояние спроса на страхование в целом и на услуги страховых брокеров в частности. Самое большое количество брокеров зарегистрировано в Киеве, а именно 43 страховых брокера. Этот факт нельзя назвать позитивным, однако если посмотреть на концентрацию страховых компаний, то мы обнаружим ту же самую тенденцию.</p>
	 
					</div>
					<div class="h50"></div>
					
					<div class="keywords">
						<span class="ktitle">КЛЮЧОВІ СЛОВА:</span> 
						<a href="">Федерація</a>; 					
						<a href="">Страхування</a>; 					
						<a href="">Україна</a>; 					
						<a href="">Посередництво</a>.	 									
					</div>
					<div class="h5"></div>
					<div class="h5"></div>
					<div class="border8"></div>
					<div class="h50"></div>

					
				</div>
				<!-- left_column e -->

				<!-- premium banner -->
				<?php require_once("assets/r_premium_banner.php");?>
				<!-- end premium banner -->
				

				<!-- right column b -->
				<?php require_once("assets/r_sidebar_novyny.php");?>
				<!-- right column e -->

				<div class="cl"></div>

			</div>

			<!-- page e -->
			<?php require_once('assets/footer.php');?>