		<?php require_once('assets/header.php') ?>
		<div class="page">
		<!-- left_column b -->
				<div class="left_column2">
					
					<h3><span>МЕМОРАНДУМ ПРО ВЗАЄМОРОЗУМІННЯ І СПІВПРАЦЮ між Об'єднанням підприємств "Федерація страхових  посередників України" і Державною Комісією з регулювання ринку фінансових послуг України</span></h1>
					<!--<div class="time2">&nbsp;—&nbsp;25 января 2013, 14:09</div>-->
					<div class="border8"></div>
					<div class="h10"></div>
					<div class="itemdescription">
						<div class="brief">
						Об'єднання підприємств "Федерація страхових посередників України"і Державна Комісія з регулювання ринку фінансових послуг України, іменовані надалі Сторонами, беручи до уваги взаємне прагнення до встановлення тісніших контактів і співробітництва з питань регулювання і розвитку посередництва у сфері страхування, а також надаючи важливе значення розширенню і поліпшенню взаємовигідних зв'язків між Сторонами, згодилися про нижченаведене:
						</div>
					</div>
					
					<div class="text_box">	
					
					<h5>Стаття 1</h5>
					<p>Сторони здійснюватимуть обмін інформацією, яка має взаємний інтерес про посередництво у сфері страхування, змінах в національному і зарубіжному законодавстві, а також іншою інформацією, необхідною для роботи на посередницькому ринку у страхуванні та перестрахуванні. Для цього Сторони обмінюватимуться відповідними друкованими виданнями і електронною інформацією.</p>

					<h5>Стаття 2</h5>

						<p>Сторони сприятимуть створенню законодавчої і нормативно-правової бази, яка буде відповідати європейському законодавству і сприяти розвитку страхового і перестрахового посередництва в Україні.</p>

					<h5>Стаття 3</h5>

						<p>Сторони з метою встановлення і вдосконалення форм ділового співробітництва сприятимуть створенню спільних робочих груп, організації і проведенню круглих столів, семінарів, симпозіумів, конференцій, зустрічей ділових кіл, а також інших аналогічних заходів.</p>

					<h5>Стаття 4</h5>

						<p>Сторони вживатимуть всі можливі заходи для подальшого розвитку двостороннього взаємовигідного співробітництва і забезпечення залучення до нього широкого круга учасників, як на державному, так і на регіональному рівнях.</p>

					<h5>Стаття 5</h5>

						<p>Сторони проводитимуть регулярні консультації для обговорення узгоджених дій, направлених на усунення чинників, стримуючих розвиток страхового і перестрахового посередництва в Україні. В ході консультацій також розглядатимуться поточні і перспективні питання взаємодії Сторін.</p>

					<h5>Стаття 6</h5>

						<p>Сторони будуть прагнути створенню сприятливих умов і надавати один одному допомогу в підвищенні професійного рівня керівників і персоналу страхових і перестрахових посередницьких організацій, а також посередників підприємців.</p>

					<h5>Стаття 7</h5>

						<p>Для подальшої реалізації положень даного меморандуму сторони керуються щорічним планом заходів, який затверджується обома сторонами.</p>

						<p>У цей Меморандум в міру необхідності можуть бути внесені зміни і доповнення за взаємною письмовою угодою Сторін.</p>

					<h5>Стаття 8</h5>

						<p>Цей Меморандум набуває чинності з дати його підписання і діятиме доти, коли одна із Сторін у письмовій формі заявить про свій намір припинити дію Угоди.</p>


					Вчинено в Києві "____" _____________ 2004 року, в двох примірниках українською мовою, тексти яких мають однакову силу.</p>

					<p>За Об'єднання підприємств "Федерація страхових посередників України"<br />Президент _______________ Д. Мандрик	</p>

					<p>За Державну Комісію з регулювання ринку фінансових послуг України<br /> Голова _____________В.І. Суслов</p>

						 
					</div>
						 
					<div class="h50"></div>
					
				</div>
				<!-- left_column e -->

				<!-- premium banner -->
				<?php require_once("assets/r_premium_banner.php");?>
				<!-- end premium banner -->
				

				<!-- right column b -->
				<?php require_once("assets/r_sidebar_novyny.php");?>
				<!-- right column e -->

				<div class="cl"></div>

			</div>

			<!-- page e -->
			<?php require_once('assets/footer.php');?>