		<?php require_once('assets/header.php') ?>
		<div class="page">
		<!-- left_column b -->
				<div class="left_column2">
									
					<!-- header b -->
					<h2 class="head2">ПУБЛІКАЦІЇ</h2>
					<!-- header e -->
					
					<h1 class="title1"><span>Меморандум про співробітництво</span></h1>
					<!--<div class="time2">&nbsp;—&nbsp;25 января 2013, 14:09</div>-->
					<div class="border8"></div>
					<div class="h10"></div>
					<div class="itemdescription"><div class="brief">Оригінал <a href="<?=base_url();?>docs/memorandum.doc">Меморандуму</a> (в форматі doc 44,5Kb)</div></div>
					
					<div class="text_box">	
					
						<p>Всеукраїнська громадська організація «Фінансова грамота України» (надалі - ВГО «Фінграмота України») в особі  Голови Правління Стрельнікова Михайла Вікторовича,  діючого на підставі Статуту  та Федерація страхових посередників України ( надалі – ФСПУ), в особі директора Іншакова Сергія Валерійовича, що діє на підставі Статуту, названі в подальшому Сторонами, в інтересах розбудови в України фінансової грамоти для споживачів фінансових послуг, заключили цей Меморандум про наступне:</p>

						<h3>Стаття 1</h3>
						<p>1.1 Сторони висловлюють згоду щодо об’єднання своїх зусиль  та співпраці з метою створення концептуальних, науково – дослідних, консультативних умов для реалізації  державних програму сфері фінансової грамотності, в тому числі з метою:
						</p><p>
						-	привернення уваги до існуючих проблем у фінансовій сфері України та сприяння їх вирішенню;
						</p><p>
						-	здійснення інформаційно-просвітницької роботи щодо роз’яснення норм і положень законодавства про захист прав споживачів фінансових послуг та рекламного законодавства, з метою підвищення правової обізнаності та поінформованості споживачів через ЗМІ та мережу Інтернет;
						</p><p>
						-	видання інформаційного Всеукраїнського інформаційного бюлетеню «Фінансова грамота України»;
						</p><p>
						-	створення ренкінгового агентства, яке буде щоквартально оприлюднювати споживчій ренкінг фінансових установ по всіх областях України;
						</p><p>
						-	створення умов, які спрямовані на зниження напруженості в суспільстві і формуванню позитивного іміджу фінансової системи серед населення України;
						</p><p>
						-	приведення механізму захисту прав споживачів у відповідність до існуючих економічних та соціальних реалій, забезпечення належного балансу між інтересами захисту прав споживачів та забезпечення свободи здійснення  діяльності у фінансовій сфері;
						</p><p>
						-	сприяння удосконалення законодавства, необхідних нормативно-правових актів у фінансовій сфері щодо захисту прав споживачів у відповідності до вимог відповідних міжнародних документів;
						</p><p>
						-	співпраці у межах встановлених нормативно-правових актів України з НБУ, державними органами влади та різноманітними міжнародними організаціями;
						</p><p>
						-	усвідомлення державою і суспільством важливості вирішення проблем споживачів фінансових послуг як одного з чинників ефективності ринкових перетворень;
						</p><p>
						-	моніторингу виконання обов’язків фінансових установ щодо забезпечення споживачів наочною та доступною інформацією про фінансові послуги, що пропонуються, їх споживчі властивості;
						</p><p>
						-	створення та функціонування громадських приймалень у всіх містах України для накопичення й аналізу достовірної інформації про наявні недоліки у роботі фінансових установ та надання реальної допомоги у поінформованості споживачів фінансових послуг.
						</p>

						<h3>Стаття 2</h3>
						<p>
						2.1. Відповідно до вимог чинного законодавства Сторони обмінюються інформацією, що стосується цілей цього Меморандуму, та сприяють  розбудови в України фінансової грамоти для споживачів фінансових послуг.
						</p><p>
						2.2. Сторони здійснюють взаємодію шляхом виконання погоджених  календарних планів спільної работи на півріччя, які оформлюються у вигляді додатків до цього меморандуму, та є його невідємною частиною.
						</p><p>
						2.3. Сторони проводять взаємні консультації, зустрічі фахових представників для обміну діловою інформацією з конкретних програм та проектів, організовують симпозіуми, презентації, семінари, конференції, громадські обговорення тощо.
						</p><p>
						2.4.Для вирішення конкретних питань свого співробітництва Сторони можуть створювати робочі групи і тимчасові  колективи у складі представників Сторін та з правом залучення фахівців з інших структур.
						</p><p>
						2.5. Сторони спільно розробляють  проекти в межах потреб та цілей цього Меморандуму.
						</p>

						<h3>Стаття 3</h3>
						<p>
						3.1. Сторони домовились надавати взаємну підтримку діловим ініціативам в інтересах розбудови в України фінансової грамоти для споживачів фінансових послуг.
						</p><p>
						3.2.  Сторони домовились проводити сумісну роботу по організації фінансової освіті та  захисту прав споживачів фінансових послуг. 
						</p><p>
						3.3. Сторони домовились, що ФСПУ буде розміщати інформацію про сумісну діяльність з ВГО «Фінграмота України» у ЗМІ, а ВГО «Фінграмота України», у свою чергу, буде оприлюднювати  інформацію про сумісну діяльність з ФСПУ.
						</p><p>
						3.4. Сторони домовились, що ФСПУ буде всіляко сприяти діяльності ВГО «Фінграмота України» по відкриттю та функціонуванню громадських приймалень у  регіонах України.
						</p><p>
						3.5     Сторони домовились, що ФСПУ сприятиме проведенню постійного аналізу якості фінансових послуг, що надаються споживачам, для підвищення рівня якості цих послуг.
						</p><p>
						3.5  Сторони домовились, що ФСПУ сприятиме залученню фізичних та юридичних осіб до лав ВГО «Фінграмота України».
						</p>

						<h3>Стаття 4</h3>

						4.1. Цей Меморандум набирає сили з моменту його підписання Сторонами.
						</p><p>
						4.2. Зміни та  доповнення, оформляються за спільною згодою Сторін окремими протоколами, які є невід’ємними частинами Меморандуму.
						</p><p>
						4.3. Цей Меморандум укладено у двох примірниках на двох сторінках, українською мовою.
						</p>


						<br />
						<h5><a href="<?=base_url();?>docs/memorandum.doc">Меморандум про співробітництво</a> (doc)</h5>

					</div>
					
					<div class="h50"></div>

					
				</div>
				<!-- left_column e -->

				<!-- premium banner -->
				<?php require_once("assets/r_premium_banner.php");?>
				<!-- end premium banner -->
				

				<!-- right column b -->
				<?php require_once("assets/r_sidebar_novyny.php");?>
				<!-- right column e -->

				<div class="cl"></div>

			</div>

			<!-- page e -->
			<?php require_once('assets/footer.php');?>