			<?php require_once('assets/header.php') ?>
				<div class="page">
			<!-- left_column b -->
				<div class="left_column2">
				
				<!-- header b -->
					<h2 class="head2">НОВИНИ ФЕДЕРАЦІЇ</h2>
					<!-- header e -->
					
					<h1 class="title1"><span>Нацкомфінпослуг провела робочу зустріч з представниками ринку страхових посередників</span></h1>
					<!--<div class="time2">&nbsp;—&nbsp;25 января 2013, 14:09</div>-->
					<div class="border8"></div>
					<div class="h10"></div>
					<div class="itemdescription"><div class="brief"></div></div>
					
					<div class="text_box">	
						<p>Голова Нацкомфінпослуг Борис Візіров та представники ринку страхових посередників 03 лютого 2014 року у Києві обговорили актуальні проблеми, які постають під час здійснення міжнародної діяльності на тему: "Проблеми  ринку  страхових  та перестрахових  посередників  при  здійсненні  міжнародної   діяльності  та шляхи  їх  вирішення".</p>
						<p>Зокрема, учасники обговорили питання щодо порядку провадження діяльності страховими посередниками на ринку, яке регулюється Постановою Кабінету Міністрів України від 18.12.1996 №1523. </p>
						<p>Директор Федерації страхових посередників України Сергій Іншаков, зазначив, що положення було прийняте у 1996 році і потребує приведення його норм у відповідність до діючого законодавства та існуючої практики на ринку страхування. </p>
						<p>Розроблений та прийнятий у першому читанні проект Закону України «Про внесення змін до Закону України «Про страхування» передбачає основні стратегічні напрями розвитку посередницької діяльності на ринку страхування та імплементує вимоги директив  Європейського Союзу та принципів і стандартів Міжнародної асоціації органів нагляду за страховою діяльністю.</p>
						<p>Під час зустрічі особлива увага була приділена питанню купівлі валюти страховими та перестраховими брокерами-резидентами. Цей порядок затверджено Постановою Правління Національного банку України від 11.04.2000 №135 та не враховує специфіку здійснення глобальних фінансових операцій і, як наслідок, блокує міжнародну діяльність страхових та перестрахових посередників.</p>
						<p>Відповідаючи на це питання, Голова Нацкомфінпослуг Борис Візіров, звернув увагу на той факт, що Положення є нормативно-правовим актом Національного банку України, тому Нацкомфінпослуг буде виносити до НБУ відповідні пропозиції про внесення змін до цього Положення для приведення у відповідність страхового та валютного законодавства України.</p>
						<p>Ще одним питанням, розглянутим на зустрічі, стали норми законодавства про фінансовий моніторинг у частині вимог щодо отримання інформації від контрагента-нерезидента, у тому числі стосовно дотримання європейського законодавства про захист персональних даних. Нацкомфінпослуг та представники Федерації страхових посередників України домовились спільно опрацювати це питання та розробити план подальших дій для його вирішення.    </p>
						<p>Важливим питанням діяльності страхових посередників є перехід брокерів, у тому числі брокерів-нерезидентів на міжнародні стандарти фінансової звітності з 1 січня 2014 року. </p>
						<p>Як зазначив Голова Нацкомфінпослуг, пунктом 2 Порядку подання фінансової звітності, затвердженим постановою Кабінету Міністрів України від 28.02.2000 №419, визначено, що юридичні особи, що відповідають критеріям, визначеним пунктом 154.6 статті 154 Податкового кодексу України, та юридичні особи, які відповідно до Господарського кодексу України належать до суб'єктів мікропідприємництва, подають відповідним органам річну фінансову звітність, передбачену для суб'єктів малого підприємництва.</p>
						<p>Отже, страхові та перестрахові брокери, створені у вигляді юридичної особи, складають фінансову та консолідовану фінансову звітність за міжнародним стандартами фінансової звітності у порядку, визначеному законодавством.</p>
						<p>Крім того керівництво департаменту страхового регулювання та нагляду Нацкомфінпослуг звернуло увагу, що представництва брокерів-нерезидентів, які створені на території України після вступу України до СОТ (17.05.2008), не є брокерами в розумінні діючого Закону України «Про страхування» та не можуть бути включені до державного реєстру страхових/перестрахових брокерів. Тому обов’язок щодо надання звітності про свою діяльність відповідно до Порядку, встановленого розпорядженням Держфінпослуг від 04.08.2005 № 4421, на них не розповсюджується.</p>
						<p>Учасники зустрічі виказали зацікавленість та отримали згоду Нацкомфінпослуг щодо проведення навчального семінару з питань впровадження СМФЗ фахівцями регулятора для страхових посередників найближчим часом. </p>
						<p>Наприкінці зустрічі Голова Нацкомфінпослуг звернув увагу на особливу роль страхових посередників у розвитку страхового ринку та довіри до нього з боку споживачів. </p>
						<p><i>«Захист інтересів клієнтів та широка роз’яснювальна робота – є на сьогодні запорукою якнайшвидшого розвитку ринку, оскільки буде допомагати страхувальнику, з одного боку, обрати страховика, з іншого, - отримати страхове відшкодування»,</i> - наголосив <b>Голова Нацкомфінпослуг Борис Візіров.</b></p>
						<p>Як зазначив виконавчий директор представництва брокера-нерезидента «Грас Савуа» Ібрагім Габідулін, страхові брокери зі свого боку дуже позитивно сприймають це бачення регулятора та вже розпочали таку роботу заради спільного розвитку ринку.</p>
						
						
					
						
					</div>
					
					<div class="h50"></div>

					
				</div>
				<!-- left_column e -->

					<!-- premium banner -->
				<?php require_once("assets/r_premium_banner.php");?>
				<!-- end premium banner -->
				

				<!-- right column b -->
				<?php require_once("assets/r_sidebar_novyny.php");?>
				<!-- right column e -->

				<div class="cl"></div>

			</div>

			<!-- page e -->
			<?php require_once('assets/footer.php');?>