			<?php require_once('assets/header.php') ?>
				<div class="page">
			<!-- left_column b -->
				<div class="left_column2">
				
				<!-- header b -->
					<h2 class="head2">НОВИНИ ФЕДЕРАЦІЇ</h2>
					<!-- header e -->
					
					<h1 class="title1"><span>На базі Федерації страхових посередників України створені наступні Комітети:</span></h1>
					<!--<div class="time2">&nbsp;—&nbsp;25 января 2013, 14:09</div>-->
					<div class="border8"></div>
					<div class="h10"></div>
					<div class="itemdescription"><div class="brief"></div></div>
					
					<div class="text_box">	
						<ol>
							<li>Законодавчий
							<li>Комітет з питань методології та навчання посередницької діяльності у страхуванні та перестрахуванні
							<li>Комітет консультативно-інформаційної служби
						</ol>
						<h5><i>Функції Законодавчого Комітету входить:</i></h5>
						<ul>
							<li>Розробка та лобіювання нормативно-правових актів регламентуючих діяльність страхових посередників з урахуванням практичних вимог ринку страхових посередників.
						</ul>

						<h5><i>Функції Комітету з питань методології та навчання посередницької діяльності у страхуванні та перестрахуванні:</i></h5>
						<ul>
							<li>Аналіз існуючого вітчизняного та закордонного досвіду роботи страхових і перестрахових посередників.
							<li>Розробка та надання рекомендацій щодо ефективного здійснення посередницької діяльності у сфері страхування, її розвитку та удосконалювання.
							<li>Організація та проведення зустрічей, круглих столів, семінарів, конференцій з питань підвищення професійного рівня членів ФСПУ, учасників страхового ринку.
						</ul>

						<h5><i>Функції Комітету консультативно-інформаційної служби:</i></h5>
						<ul>
							<li>Інформування громадськості та учасників страхового ринку про цілі та задачі ФСПУ.
							<li>Організація та проведення рекламних та PR заходів стосовно діяльності страхових (перестрахових) брокерів.
						</ul>
					
						
					</div>
					
					<div class="h50"></div>

					
				</div>
				<!-- left_column e -->

					<!-- premium banner -->
				<?php require_once("assets/r_premium_banner.php");?>
				<!-- end premium banner -->
				

				<!-- right column b -->
				<?php require_once("assets/r_sidebar_novyny.php");?>
				<!-- right column e -->

				<div class="cl"></div>

			</div>

			<!-- page e -->
			<?php require_once('assets/footer.php');?>