		<?php require_once('assets/header.php') ?>
		<div class="page">
		<!-- left_column b -->
				<div class="left_column2">
					
					<!-- header b -->
					<h2 class="head2">ПРЕС-РЕЛІЗИ</h2>
					<!-- header e -->
				
					<div class="h10"></div>
					<div class="border2"></div>
					<div class="h10"></div>
					
					
					<!-- block -->
					<div class="textbox5">
						<div class="oh">
							<h2><a href="<?=site_url('novyny_pres_relizy1');?>">Меморандум про співробітництво</a></h2>
							<p>Всеукраїнська громадська організація «Фінансова грамота України» (надалі - ВГО «Фінграмота України») в особі  Голови Правління Стрельнікова Михайла Вікторовича,  діючого на підставі Статуту  та Федерація страхових посередників України ( надалі – ФСПУ), в особі директора Іншакова Сергія Валерійовича, що діє на підставі Статуту, названі в подальшому Сторонами, в інтересах розбудови в України фінансової грамоти для споживачів фінансових послуг, заключили цей Меморандум про наступне:</p>
							
						</div>
					</div>
					<!-- end block -->
					
					<div class="h5"></div>
					
					<!-- block -->
					<div class="textbox5">
						<div class="oh">
							<h2>Федерацією страхових посередників України було проведено прес-конференцію на тему «Посередництво на страховому ринку України».</h2>
							<p>Під час зустрічі с журналістами обговорювались актуальні проблеми страхового посередництва, а саме питання етики конкуренції, діяльність «лжеброкерів», концепція розвитку страхового посередництва.</p>
							<p>Керівництво Федерації надало коментарі щодо проектів нормативно-правових документів в сфері страхового посередництва, які на даний час знаходяться в роботі Державної Комісії з регулювання ринків фінансових послуг України.</p>
							
						</div>
					</div>
					<!-- end block -->
					
					<div class="h5"></div>
					
					<!-- block 
					<div class="textbox5">
						<div class="oh">
							<h2><a href="">Федерацією страхових посередників України було проведено прес-конференцію на тему «Посередництво на страховому ринку України».</a></h2>
							<p>Під час зустрічі с журналістами обговорювались актуальні проблеми страхового посередництва, а саме питання етики конкуренції, діяльність «лжеброкерів», концепція розвитку страхового посередництва.</p>
							<p>Керівництво Федерації надало коментарі щодо проектів нормативно-правових документів в сфері страхового посередництва, які на даний час знаходяться в роботі Державної Комісії з регулювання ринків фінансових послуг України.</p>
							<div class="time1">2 квітня, 13:04</div>
						</div>
					</div>
					
					
					<div class="h5"></div>
					
					
					<div class="textbox5">
						<div class="oh">
							<h2><a href="">Пресс-релиз по встречи руководства Держфинпослуг с руководством и членами ФСПУ</a></h2>
							<p> В Государственной комиссии по регулированию рынков финансовых услуг Украины состоялась встреча Председателя Комиссии Суслова В.И. и руководителей Департаментов с руководством и членами Федерации страховых посредников Украины.</p>
							<p>Председатель Держфинпослуг выразил свою обеспокоенность уменьшением количества брокеров на страховом рынке и предложил руководству ФСПУ, как единственному профессиональному объединению страховых посредников в Украине и члену Международной федерации страховых и перестраховых посредников (BIPAR), подписать между ФСПУ и Держфинпослуг меморандум о сотрудничестве в деле развития страхового и перестрахового посредничества.</p>
							<p>Участники встречи также обсудили нынешнее состояния страхового и перестрахового посредничества в Украине и высказали свои замечания и дополнения по проекту Положения об осуществлении посреднической деятельности в сфере страхования, принятого Распоряжением Держфинпослуг.</p>
							<p>Руководство и члены ФСПУ положительно оценили инициативу Держфинпослуг в проведении подобных встреч и предложили создать совместные рабочие группы по основным направлениям развития деятельности страховых и перестраховых посредников.</p>
							<p>Руководство Держфинпослуг приняло это предложение и в свою очередь высказало пожелание дальнейшей совместной работы с ФСПУ в деле развития страхового и перестрахового посредничества.</p>
							<div class="time1">22 січня, 11:04</div>
						</div>
					</div>
					

					<div class="h5"></div>
					
					
					<div class="textbox5">
						<div class="oh">
							<h2><a href="">Федерацією страхових посередників України підписан Меморандум про співробітництво з Державним комітетом фінансового моніторингу України. </a></h2>
							<div class="time1">20 січня, 16:24</div>
						</div>
					</div>
				
					
					<div class="h5"></div>
					
					
					<div class="textbox5">
						<div class="oh">
							<h2><a href="">внесения изменений в закон Украины “О налоге на добавленную стоимость”</a></h2>
							<p>В ходе активной работы ФСПУ на протяжении 2004-2005 г. была достигнута цель, относительно внесения изменений в закон Украины “О налоге на добавленную стоимость”, где брокеров освобождают от уплаты НДС на вознаграждение. Редакція закону України про внесення змін до Закону України “Про Державний бюджет України на 2005 рік” та деяких інших законодавчих актів.</p>
							<div class="time1">20 січня, 16:24</div>
						</div>
					</div>
					
					
					<div class="h5"></div>
					
					
					<div class="textbox5">
						<div class="oh">
							<h2><a href=""> Підписаний Договір про співпрацю між ФЕДЕРАЦІЄЮ та Закритим акціонерним товариством "Центр підготовки і перепідготовки кадрів та інформаційно-аналітичного забезпечення страхової діяльності". </a></h2>
							<div class="time1">20 січня, 16:24</div>
						</div>
					</div>
					
					end block -->
					
					
					
					<div class="h50"></div>

					
				</div>
				<!-- left_column e -->

				<!-- premium banner -->
				<?php require_once("assets/r_premium_banner.php");?>
				<!-- end premium banner -->
				

				<!-- right column b -->
				<?php require_once("assets/r_sidebar_novyny.php");?>
				<!-- right column e -->

				<div class="cl"></div>

			</div>

			<!-- page e -->
			<?php require_once('assets/footer.php');?>