		<?php require_once('assets/header.php') ?>
		<div class="page">
		<!-- left_column b -->
				<div class="left_column2">
					
					<h1 class="title1"><span> Посредники на украинском страховом рынке. Взгляд по-новому</span></h1>
					<!--<div class="time2">&nbsp;—&nbsp;25 января 2013, 14:09</div>-->
					<div class="border8"></div>
					<div class="h10"></div>
					
					<div class="text_box">							
						<p>  В настоящее время идет активно работа над проектом Закона Украины «О внесении изменений в Закон Украины «О страховании», где предусмотрено значительно расширить требования к посреднической деятельности в страховании, которая, как известно, является движущей силой страхования. Речь идет о страховых брокерах и агентах. Федерация страховых посредников Украины активно принимает участие в разработке законопроекта и в настоящее время идет обсуждение двух моделей страхового посредничества. Первая модель предусматривает наличие страховых/перестраховых брокеров и агентов, вторая модель дополнительно разделяет агентов на связанных и независимых, в соответствии с Директивой ЕС «О страховом посредничестве». Как у одной концепции, так и у другой есть свои сторонники и противники.</p>
						<p> Представители ассоциаций страховщиков наиболее активно высказываются относительно более жесткого регулирования страховых агентов, поскольку за их деятельность отвечает страховая компания.  Предлагается к независимым агентам выдвинуть требования такие же как и к брокерам, отличать их будет только то, что одни работают в интересах страхователя, а другие в интересах страховщика. Страховые брокеры и независимые агенты должны будут иметь страховку профессиональной ответственности и отдельно счет для собственной хозяйственной деятельности, и счет для страховых платежей. Нацкомфинуслугам предлагается вести реестр независимых страховых агентов. О необходимости такого реестра и кто должен в него входить, идет активная дискуссия. Если взять мировую практику, то посредники, осуществляющие финансовые операции, входят в реестры, которые ведут государственные структуры. Есть мнение, что учет связанных агентов должна вести страховая компания и публиковать данную информацию на своем сайте, так как данная категория агентов не будет иметь возможности принимать денежные средства от страхователей, а также предлагать страховые услуги схожие по содержанию (конкурирующие) разных страховых компаний. </p>
						
						<div class="incut1">Позиция Федерации страховых посредников Украины состоит в том, что если говорить о реестре, то он должен быть один для всех (независимых и зависимых агентов) и вести его должен исключительно государственный орган, в противном случае в реестре нет целесообразности вообще.</div>
						 						 
						<p>Если говорить о возможности передачи ведения такого реестра объединению участников страхового рынка, то в случае передачи объединению страховщиков может привести к конфликту интересов. Бывают случаи разбирательства страховых посредников и страховщиков по отказам в возмещении ущерба страхователю, которого посредник представляет, и это может косвенно повлиять на решение о включение в реестр такого посредника.  Кроме того само понятие ведения реестра предполагает наличие ответственности со стороны того кто ведет этот реестр за соблюдение необходимых требований, а также возможности применения санкций за нарушения к организациям и физическим лицам-предпринимателям входящим в реестр. Если вопрос по ответственности к объединению участников страхового рынка, ведущему реестр решить реально, то по санкциям к входящим в реестр организациям представляется с трудом.</p>
						
						<div class="incut1">Поэтому согласно международной практики такие реестры ведутся государственными уполномоченными органами.  </div>
						
						<p>Конечно же не нормально, когда значительная масса участников страхового рынка находится в тени, никто не знает реальное количество страховых агентов и объемы платежей проходящих через них. Взять только автострахование, скоро только очень ленивый не будет  заниматься этим видом страховки, при этом никакой ответственности и учета, как показывает практика. Мое глубокое убеждение, что агент физическое лицо должен работать только в интересах одной страховой компании. Хочешь работать с несколькими, регистрируйся как частный предприниматель и продавай страховки разных страховых компаний, но на не конкурирующей основе. Хочешь на конкурирующей, регистрируй юридическое лицо, создавай агентство. В последующем можешь стать страховым брокером, самая высокая ступенька страхового посредника. К сожалению из-за отсутствия должного регулирования некоторые непорядочные агенты юридические лица используют в рекламе и описании своей деятельности ссылки на страхового брокера при этом таковым не являясь.</p>
						
						<p>Хочется отметить некоторые вопросы по перестрахованию, а именно регистрация договоров перестрахования. На протяжении 2011 года страховой рынок столкнулся с  проблемой регистрации договоров перестрахования оформленных при посредничестве перестраховочных брокеров. Общепринятая мировая практика документооборота предполагает в данном случае оформление брокерского документа (ковер-ноты, сертификата, шедла и т.д.), который подтверждает заключение договора перестрахования.</p>
						
						<div class="incut1">Федерация выступила с предложением внести в проект Закона соответствующую норму, которая устранит возможные сложности с адаптацией украинского законодательства в соответствие с международной практикой.</div>
						
						<p>И наконец, исключительный вид деятельности для брокера. На мой взгляд на страховом рынке есть масса услуг, которые мог бы оказывать брокер. И эти услуги не должны быть ограничены определением потребности страхователя в получении страховых услуг. В соответствие с мировой практикой функции страховых брокеров гораздо шире. Федерация страховых посредников неоднократно обращало на это внимание Нацкомфинуслуг (ранее Госфинуслуги) и будет отстаивать позицию снятия данного ограничения.</p>
						
						<p>Сильные и профессиональные брокеры стоят на страже интересов страхователей. Страховые брокеры способствуют повышению качества услуг и снижению их стоимости. Участие брокера в страховании укрепляет доверие и отношения между страховщиком и страхователем.    </p>
						<h5>Директор Федерации</h5>
						<h5>страховых посредников Украины</h5>
						<h5>С.Иншаков</h5>
						
					</div>
					<div class="h50"></div>
					
					<div class="keywords">
						<span class="ktitle">КЛЮЧОВІ СЛОВА:</span> 
						<a href="">Федерація</a>; 					
						<a href="">Страхування</a>; 					
						<a href="">Україна</a>; 					
						<a href="">Посередництво</a>.	 									
					</div>
					<div class="h5"></div>
					<div class="h5"></div>
					<div class="border8"></div>
					<div class="h50"></div>

					
				</div>
				<!-- left_column e -->

				<!-- premium banner -->
				<?php require_once("assets/r_premium_banner.php");?>
				<!-- end premium banner -->
				

				<!-- right column b -->
				<?php require_once("assets/r_sidebar_novyny.php");?>
				<!-- right column e -->

				<div class="cl"></div>

			</div>

			<!-- page e -->
			<?php require_once('assets/footer.php');?>