		<?php require_once('assets/header.php') ?>
	<div class="page">
		<!-- left_column b -->
				<div class="left_column2">
									
					<!-- header b -->
					<h2 class="head2"><a href="#">ПУБЛІКАЦІЇ</a></h2>
					<!-- header e -->
					
					<h1 class="title1"><span>Сергей Иншаков: Быть страховым брокером в Украине станет перспективнее</span></h1>
					<!--<div class="time2">&nbsp;—&nbsp;25 января 2013, 14:09</div>-->
					<div class="border8"></div>
					<div class="h10"></div>
					<div class="itemdescription"><div class="brief">Новая редакция Закона украины "О страховании" предполагает некоторые изменения в работе страховых компаний, в частности агентов и брокеров.</div></div>
					
					<div class="text_box">	
						<p>В октябре этого года депутаты Верховной Рады представили страховому рынку новую редакцию Закона Украины "О страховании", подготовка которого длилась более трех лет.  Изначально Закон был принят в 1996 году, но с тех пор многое изменилось и на сегодняшний день документ требует изменений.</p>
						<p>Законопроект предполагает некоторые изменения в работе страховых компаний, в частности агентов и брокеров. Например, брокеров могут обязать иметь страховку профессиональной ответственности в 10 млн. грн. А вот страховым агентам запретят предлагать конкурирующие  страховые продукты более чем от одного страховщика. Кроме того, страховые компании будут обязаны вести реестр агентов. Насколько нововведения  смогут соответствовать возможностям и ожиданиям рынка специально для портала «Forins» рассказал генеральный директор Федерации страховых посредников Украины Сергей Иншаков.</p>
						
						<div class="incut1">Какие преимущества и недостатки, на Ваш взгляд, заложены в новые нормы Закона Украины «О страховании» для брокеров и страховых агентов? Какие произойдут изменения и как они отразятся на работе этих участников страхового рынка?</div>
						
						<p>Федерация страховых посредников Украины принимала активное участие в работе над законопроектом "О страховании", являясь участником рабочей группы при Национальной комиссии регулирования рынка финансовых услуг. Новые нормы содержат только плюсы. Федерация давно выступала с инициативой перед Регулирующим органом на страховом рынке об имплементации норм европейского законодательства в страховое законодательство, регулирующего деятельность страховых посредников.</p>

						<p>Согласно новым требованиям, в соответствие с европейской практикой, страховые брокеры должны будут иметь страховку профессиональной ответственности в 10 млн. грн. и два расчетных счета - один для собственной хозяйственной деятельности, а другой исключительно для страховых/перестраховочных платежей и выплат. Также прописана процедура использования денежных средств в случае банкротства страхового брокера.</p>

						<p>Страховым агентам будет запрещено предлагать потенциальным страхователям страховые продукты схожие по содержанию (конкурирующие) более чем от одного страховщика, еще более акцентирована ответственность страховщика за действия агентов. Для агентов, у которых страховое посредничество не основной вид  деятельности (банки, автосалоны, туристические фирмы и т.д.), существует требование предлагать клиенту аналогичные страховые продукты не менее двух страховщиков.</p>

						<p>Страховые компании будут обязаны вести реестр агентов на собственном сайте, где должна быть предусмотрена возможность потенциальному страхователю на основании соответствующего запроса получить информацию об агенте, с которым имеет дело. Такая информация должна храниться на сайте страховщика еще на протяжении трех лет после окончания работы данным страховщиком с таким агентом.</p>

						<p>В случае оплаты страхователем денежных средств страховому агенту, будет считаться, что такая оплата сделана страховщику. Для страховых агентов и брокеров определен порядок и условия предоставления информации потребителям страховых услуг.</p>

						<p>Считаю, что новые требования к страховым посредникам  будут способствовать повышению профессионализма данных участников страхового рынка, что обеспечит надежность и квалифицированность оказания услуг для потенциальных страхователей.</p>
			
						
						<div class="incut1">Сегодня брокеры часто сталкиваются с недоверием клиентов  и непониманием функций брокера. Сможет ли Закон изменить отношение потребителя (страхователя) к брокерам в лучшую сторону? Какими могут быть действия со стороны контролирующих органов, организаций, объединений для формирования доверия к брокерам?</div>

						<p>Никто кроме самих брокеров не будет формировать доверие к ним. Другое дело - культура страхования, здесь должен быть комплекс мероприятий, в том числе и проводимых соответствующими органами.  Нормы, заложенные в законопроекте, позволят стимулировать развитие страховых брокеров в соответствие с европейской практикой. С целью защиты интересов потребителей страховых услуг необходимо выходить на более высокий уровень с точки зрения качества предоставления услуг.</p>

						
						<div class="incut1">Новые требования предусматривают наличие у брокеров договора профессиональной ответственности. Будет ли данное требование эффективным, учитывая, что нет четкой регламентации формата такой ответственности,  и отсутствуют прецеденты каких-либо выплат  по данному страховому покрытию?</div>

						<p>Нет прецедентов, потому что это новая норма для украинского страхового рынка, но это требование Директивы ЕС "О страховом посредничестве" и в европейских государствах это работает. Что касается формата ответственности, то это вопрос подзаконного акта.</p>

						
						<div class="incut1">В европейских странах (Франция, Германия) агент может работать на нескольких страховщиков, имея различный статус (генеральный агент, моно-, многомандатный агент).  В новой редакции предполагается, что агент будет продавать продукт только одной компании. Какая модель, на Ваш взгляд, лучше – европейская или украинская?</div>

						<p>Согласно требованиям законопроекта, страховому агенту не запрещено работать с несколькими страховыми компаниями, агент может работать с разными страховыми компаниями, но по не конкурирующим страховым продуктам. Насколько я знаю, такая практика имеет место и в Европе. Я считаю, что модель работы страхового агента, отраженная в законопроекте, правильная.</p>


						<div class="incut1">Какие трудности Вы предусматриваете  в имплементации нового законодательного поля для брокеров?</div>

						<p>Возможно, первое время будут трудности с приобретением страховки профессиональной ответственности, но Федерация страховых посредников Украины окажет содействие по этому вопросу страховым брокерам, у которых возникнут сложности. Другие требования к страховым брокерам вполне выполнимы.</p>


						<div class="incut1">Что, на Ваш взгляд, позволит стране обеспечить уровень продаж страховых продуктов через брокеров на европейском уровне - когда не менее 20% продаж обеспечивают посредники?</div>

						<p>Прежде всего, необходимо привести страховое законодательство Украины в соответствие с европейским, и, конечно, повышение культуры страхования среди населения. В настоящее время значительные объемы продаж проходят через агентские организации, так называемых мульти-агентов, которые в соответствие с законодательством не должны отчитываться о своей деятельности в Нацкомфинуслуг, таким образом, их объемы никто не знает с точки зрения анализа. Принцип работы таких организаций схожий на брокерские компании, но по сути это агенты.</p>

						<p>Полагаю, что при новых требованиях к страховым посредникам таким мульти-агентам будет удобнее зарегистрироваться в качестве страховых брокерах и, соответственно, их объемы продаж будут видны, а, значит, картина продаж через брокеров значительно увеличится. Кроме того, в соответствии с новыми требованиями, быть страховым брокером станет перспективнее и думаю, что количество брокеров будет расти по этой причине, а, значит, и общий показатель объемов продаж через брокеров будет увеличиваться.</p>


						<div class="incut1">Оправдала ли Ваши ожидания площадка для брокеров Киевского рынка андеррайтинга (КиРА)*?</div>
						
						<p>Идея создания такой площадки была для меня очень интересной, но насколько я знаю, данный проект поддержали не многие страховые посредники.</p>
						
						
						<div class="incut1">Какие шаги/ мероприятия проводит Федерация страховых посредников для улучшения работы брокеров? </div>

						<p>Федерацией утвержден Кодекс профессиональной этики страховых посредников, где для страховых (перестраховочных) брокеров, членов Федерации страховых посредников Украины (ФСПУ), предусмотрены нормы, регулирующие их отношения с потребителями услуг, а также при Федерации создан Апелляционный комитет, одной из функций которого является рассмотрение жалоб на членов Федерации от потребителей услуг. Кроме того, на общих собраниях ФСПУ на повестке дня постоянно стоит вопрос улучшения качества предоставления услуг потребителям.</p>


						<p><i><small>*КиРА (Киевский Рынок Андеррайтинга) – это специализированная организация, основной задачей которой является создание и поддержание специально организованной системы, направленной на обеспечение беспрецедентно высокой надежности страховой защиты, реализуемой на площадке страховыми компаниями-участниками КиРА. КиРА не является страховой компанией, а есть специализированным рынком, где страховые компании предлагают свои услуги, но с учетом определенных ограничений, что позволяет не допускать большинства из известных злоупотреблений, которые, как правило, приводят к обману ожиданий клиента.Сергей Иншаков занимал должность заместителя  Генерального директора КиРА. Детальнее: http://kira.in.ua/o-kira/chto-takoe-kira.html.</small></i></p>

	
						<br />
						<h5><a href="http://forins.com.ua/node/6144">Forins</a></h5>
						
						
						
					</div>
					
					<div class="h50"></div>

					
				</div>
				<!-- left_column e -->
				
				<!-- premium banner -->
				<?php require_once("assets/r_premium_banner.php");?>
				<!-- end premium banner -->
				

				<!-- right column b -->
				<?php require_once("assets/r_sidebar_novyny.php");?>
				<!-- right column e -->

				<div class="cl"></div>

			</div>

			<!-- page e -->
			<?php require_once('assets/footer.php');?>
