		<?php require_once('assets/header.php') ?>
		<div class="page">
		<!-- left_column b -->
				<div class="left_column2">
					
					<h1 class="title1"><span>Рынок страховых посредников Польши</span></h1>
					<!--<div class="time2">&nbsp;—&nbsp;25 января 2013, 14:09</div>-->
					<div class="border8"></div>
					<div class="h10"></div>
					
					<div class="text_box">							
						<p>Уже несколько лет мы контактируем с нашими коллегами в Польше. Каждый раз встречаясь с ними, мы вспоминаем слова бывшего председателя правления компании ПЗУ Украина Яцека Аустена, рекомендовавшего нашим чиновникам не изобретать велосипед в построении рынка посреднических услуг в страховании, а использовать опыт Польши. В чем же этот опыт состоит?</p>
						<p>Во-первых, в Польше, как и в любой другой стране ЕС, есть специальный закон о посредниках в соответствии с требованиями Директивы от 9 декабря 2002 года №2002/92/ЕС. В нем прописаны все основополагающие принципы регистрации, регулирования и надзора на рынке агентов и брокеров, а не куцая статья 15 нашего Закона "О страховании", которую каждый чиновник интерпретирует по своему, включая налоговые органы.</p>
						<p>Во-вторых, четко прописаны положения, касающиеся порядка подготовки и лицензирования агентов и брокеров.</p>
						<p>Например, каждый агент первоначально должен пройти 152-часовую подготовку в одной из страховых компаний, сдать экзамен и получить сертификат. После этого он проходит регистрацию у регулятора и получает лицензию. Только после этого он имеет право заключать агентское соглашение со своей страховой компанией и реализовать за комиссионное вознаграждение страховые продукты.</p>
						<p>Если агент хочет работать с еще одной компанией и стать мультиагентом, то он проходит дополнительную 48-часовую подготовку во второй компании и дальше проходит аналогичную процедуру регистрации и лицензирования. Теперь он может работать в интересах двух страховщиков.</p>
						<p>Все это касается агентов физических лиц. Для юридических лиц, которые хотят выполнять агентские функции, подобную процедуру должен пройти руководитель компании или его заместитель. Если посреднические услуги не являются профильными для данной организации, например, как банк или автодилер, то они должны подготовить такого специалиста по страхованию и ввести его в штат организации. Только этот сотрудник имеет право подписывать договора страхования от имени страховщика, если он имеет соответствующую доверенность.</p>
						<p>Сейчас в Верховной Раде планируется внести новый законопроект "О страховании", в который включены некоторые положения, предлагаемые на протяжении последних 5 лет Федерацией страховых посредников Украины. Здесь уже посредникам посвящен целый раздел, а не статья, как в предыдущем законе. Но до отдельного закона о посредниках наши госчиновники и законодатели не доросли. Опять будем подзаконным актом регулятора или КМУ вводит уточняющие и регламентирующие положения, которые будут действовать до принятия следующего отраслевого законопроекта. А может случится так, как было с существующим ныне положением № 1523 от 18.12.1996 г. Это положение так и не было переработано с момента принятия Закона Украины "О страховании" в конце 2000 года. Как бы не случилось также. Новый закон примут, а подзаконный акт останется еще старый, где указаны все архаичные требования по организации деятельности посредников Украины. Приведу только одно требование - иметь уставный фонд, равный размеру квартальной премии, собранной брокером и переданной страховщику.</p>
						<p>Также не решенным будет вопрос об агентах. Они не будут получать лицензию у регулятора на каждый вид страхования, как во всех европейских странах, а только регистрироваться в страховых компаниях, а агенты, которые будут продавать только полисы ОСАГО, должны будут пройти регистрацию в Моторно-транспортном страховом бюро Украины (МТСБУ). Еще один надзорный и регулирующий орган за агентами, причем эти функции не свойственны этой институции. Но чего не придумает чиновничья изобретательность?!</p>
						<p>Ну почему не взять закон о посредниках республики Польша и, приняв за основу, применить его к нашей действительности? Вот на этом злободневном вопросе я и закончу свои размышления.</p>
						<h5>Габидулин И.А.</h5>
						<h5>Председатель Совета Федерации страховых посредников Украины</h5>
						
	 
	 
					</div>
					<div class="h50"></div>
					
					<div class="keywords">
						<span class="ktitle">КЛЮЧОВІ СЛОВА:</span> 
						<a href="">Федерація</a>; 					
						<a href="">Страхування</a>; 					
						<a href="">Україна</a>; 					
						<a href="">Посередництво</a>.	 									
					</div>
					<div class="h5"></div>
					<div class="h5"></div>
					<div class="border8"></div>
					<div class="h50"></div>

					
				</div>
				<!-- left_column e -->

				<!-- premium banner -->
				<?php require_once("assets/r_premium_banner.php");?>
				<!-- end premium banner -->
				

				<!-- right column b -->
				<?php require_once("assets/r_sidebar_novyny.php");?>
				<!-- right column e -->

				<div class="cl"></div>

			</div>

			<!-- page e -->
			<?php require_once('assets/footer.php');?>