				<?php require_once('assets/header.php') ?>
		<div class="page">
		<!-- left_column b -->
				<div class="left_column2">
									
					<!-- header b -->
					<h2 class="head2"><a href="novyny_publikacii'.html">ПУБЛІКАЦІЇ</a></h2>
					<!-- header e -->
					
					<h1 class="title1"><span>Хто заплатить страховому брокеру?</span></h1>
					<!--<div class="time2">&nbsp;—&nbsp;25 января 2013, 14:09</div>-->
					<div class="border8"></div>
					<div class="h10"></div>
					<!--<div class="itemdescription"><div class="brief"></div></div>-->
					
					<div class="text_box">	
						<p>
						Посередництво у страховій діяльності ще не достатньо врегульоване нормами вітчизняного законодавства.  Тому, не дивлячись на широке використання посередництва, чітке розуміння та юридична природа даного явища, на практиці, часто  дають чимало клопоту. Особливо це стосується питання отримання страховим брокером брокерської винагороди. 
						</p><p>
						У відповідності із п. 1 ст. 15 Закону України "Про страхування" страхова діяльність в Україні може проводитися за участю страхових посередників. Страховими посередниками можуть бути страхові або перестрахові брокери, страхові агенти" 
						</p><p>
						Відповідно до п. 3 ст. 15 Закону "Страхові брокери - юридичні особи, які здійснюють за винагороду посередницьку діяльність у страхуванні від свого імені на підставі брокерської угоди із особою, яка має потребу у страхуванні як страхувальник".  Такі цивільно-правові відносини врегульовані положеннями Глави 6 Цивільного Кодексу України, де за договором комісії одна сторона (комісіонер) зобов'язується за дорученням другої сторони (комітента) за плату вчинити один або кілька правочинів від свого імені, але за рахунок комітента. Отже такі відносини комісії оформлюються цивільно-правовим договором (брокерською угодою), тобто  договором комісії.
						</p><p>
						Постанова Кабінету Міністрів України N 1523 від 18 грудня 1996 р. зазначає форму брокерської угоди: 
						</p>

						<div class="incut1">
						“договір про  надання страхових брокерських послуг (брокерська угода) - письмова угода між страхувальником та страховим брокером, в  якій  визначаються  права та обов'язки сторін,  порядок і умови набуття  чинності  договору  страхування,   що   укладається   при посередництві   страхового  брокера,  порядок  внесення  страхових платежів  та  інформування  страхувальника  про  набуття  чинності договору страхування, умови здійснення взаєморозрахунків між ними, відповідальність  за  невиконання  або  неналежне  виконання  умов зазначеної угоди, інші умови за згодою сторін.”
						</div>
						
						<p>
						Як видно з вищенаведених положень можна зробити висновок, що страховий брокер може укладати отримувати брокерську винагороду тільки від страхувальника на підставі брокерської угоди. Саме ст. 1013 ЦК говорить про те, що комітент, в нашому випадку страхувальник,  повинен виплатити комісіонеру плату в розмірі та порядку, встановлених у договорі комісії. 
						</p><p>
						Саме тут має місце відмінність страхових брокерів від агентів яка полягає в тому, що вони у порівнянні з агентами, незалежні від страховика. Послуги брокерів у вигляді комісійних (тобто частина вартості страхового(перестрахового поліса) оплачуються самими покупцями (перестрахових) страхових полісів. Та, відповідно, коли надають свої послуги, захищають інтереси самих покупців таких полісів. 
						</p><p>
						Основною проблемою в страхуванні, особливо при перестрахуванні є те, що за світовою практикою та за звичаями, за якими працюють ринки перестрахування Великобританії, країн Європи, та США визначається інший підхід до природи брокерської винагороди (комісії). А саме, брокерська винагорода (комісія) узгоджується з страховиком (перестраховиком) та відраховується з суми страхового (перестрахового) платежу. Тобто брокер, отримавши грос (бутто) страхову (перестрахову) премію від клієнта відраховує брокерську винагороду (комісію) та перераховує нет- страхову (перестрахову) премію перестраховику.
						</p><p>
						Особливість полягає в тому, що незважаючи на відносини комісії, що притаманні посередницькій діяльності брокера, узгодження розміру брокерської винагороди (комісії) відбувається не з (пере)страхувальником (комітентом) а з (пере)страховиком.
						</p><p>
						Такий підхід виправданий там, що концепція узгодження розміру брокерської винагороди (комісії) відбувається саме з (пере)страховиком, закріплена нормами багатьох країн з глибокою історією розвитку страхового посередництва. Так, наприклад, в Великобританії брокерська винагорода виплачується брокеру страховиком за представлення бізнесу. Британська Рада Страхових Брокерів (The British Insurance Broker Council) визнала, в її Консультативному Документі 1976 року, що не припускається, що брокерська винагорода, що платиться страховиком, повинна бути сплачена безпосередньо від страхувальника. Цей погляд був підтверджений в справі Pryke v Gibbs Cooper [1991] Lloyd’s Rep.602: “… традиційний погляд такий, що брокерська винагорода узгоджується та платиться страховиком за представлення бізнесу… страхувальник  погоджується з тим, що брокер отримує таку комісію тому, що вона є винагорода за послуги, які він надав та надає для страхувальника…” Така позиція була підтримана державними органами (судом), наприклад, в справі Lord Norreys v Hodgson (1987) 13 T.L.R. 421.
						</p><p>
						Отже  брокеру платить страховик, до якого брокер має супротивну переговорну позицію,  що полягає в тому, що будь-яке положення встановлене договорі буде на користь однієї сторони та за рахунок іншої. Поясненням такої явної аномалії є те, що розмір страхового платежу узгоджується між брокером та страховиком та страховик бере до розрахунку розмір комісії (брокерської винагороди) щодо сплати, але в дійсності, це є страхувальник, який платить брокеру за роботу від свого імені (справа Bancrof v Helth (1901) 17 T.L.R 425). Така практика була повністю санкціонована судами (справа Great Western Insurance Co of New York v Cunliffe (1874) L.R. 9 Ch. App.525.). 
						</p><p>
						Брокер постійно отримує свою комісію,  яку вираховує самостійно, після отримання ним від комітента грос-премії (страхового платежу, що включає брокерську винагороду) та перед перерахуванням нет-премії (страхового платежу, що має отримати страховик) страховику.
						</p><p>
						Таку ж саме позицію щодо природи брокерської винагороди в страхуванні закріплено в нормах права Європейського Співтовариства. Директива Європейського Парламенту 2002/92/ЕС від 9 грудня 2002 року “Про страхове посередництво” (Directive 2002/92/ЕС of the European Prlament and Council of 9 December 2002 on insurance mediation). Пункт 3, Статті 2 Директиви дає визначення страховому посередництву: “Страхове посередництво – означає діяльність з представлення бізнесу, пропонування та виконання інших підготовчих робіт для укладення договорів страхування, або укладення таких договорів, або допоміжну діяльність в адмініструванні та виконанні таких договорів, зокрема при настанні страхового випадку.”
						</p><p>
						Практика можливості узгодження брокерської винагороди з страховиком була визнана і нормами законодавства Росії. Федеральним Законом Росії  від 07.03.2005 N 12-ФЗ були внесені зміни в Закон про організацію страхової справи в Російській Федерації від 27.11.1992. А саме було внесено зміні в Статтю 8 Закону щодо визначення страхового брокера: 
						</p><p>
						“Страховые брокеры - постоянно проживающие на территории Российской Федерации и зарегистрированные в установленном законодательством Российской Федерации порядке в качестве индивидуальных предпринимателей физические лица или российские юридические лица (коммерческие организации), которые действуют в интересах страхователя (перестрахователя) или страховщика (перестраховщика) и осуществляют деятельность по оказанию услуг, связанных с заключением договоров страхования (перестрахования) между страховщиком (перестраховщиком) и страхователем (перестрахователем), а также с исполнением указанных договоров (далее - оказание услуг страхового брокера). При оказании услуг, связанных с заключением указанных договоров, страховой брокер не вправе одновременно действовать в интересах страхователя и страховщика.”
						</p><p>
						Тому було б дуже актуально та слушно привести норми вітчизняного страхового законодавства до світової практики та звичаям за якими працюють ринки перестрахування Великобританії, країн Європи, та США. Прогресивним кроком до інтеграції в Європейське Співтовариство була б розробка нового підходу до регулювання питання діяльності страхових посередників. На нашу думку прогресивними змінами повинні бути зміни в концепції узгодження та отримання страховим (перестраховим) брокером брокерської винагороди.
						</p><p>
						Цивільне законодавство України дає нам таку змогу. Так згідно з ст. 1013 Цивільного Кодексу  України оплата за надану комісіонером (брокером) послугу здійснюється в порядку, визначеному сторонами у договорі, проте ст.1020 Цивільного Кодексу  України надає право відрахувати належні йому за договором суми з грошових коштів (страхового платежу), що надійшли до нього.
						</p><p>
						Таким чином було б доцільно прямо визначити таку можливість шляхом внесення змін в спеціальне законодавство, а саме, в ст. 15 Закону України "Про страхування" та викласти визначання страхового брокера в новій редакції: “Страхові брокери - громадяни або юридичні особи, які зареєстровані у встановленому порядку як суб'єкти підприємницької діяльності та здійснюють за винагороду посередницьку діяльність у страхуванні від свого імені, на підставі брокерської угоди та за рахунок особи, яка має потребу у страхуванні як страхувальник. Розмір брокерської винагороди може узгоджуватись страховим брокером з страховиком. Оплата за страховим брокером послуги здійснюється в порядку, визначеному сторонами у брокерській угоді та відраховується з страхового платежу, що надійшов до страхового брокера від страхувальника для страховика.”
						</p><p>
						Такі самі відносини щодо природи боксерської винагороди притаманні і посередницькій діяльності престрахових брокерів. Наша держава заохочує розміщення ризиків з перестрахування на стабільних перестрахових ринках. Одним з таких ринків є ринок Ллойдс (Lloyd’s) що визнається п. 2, ст.1 Постанови Кабінету Міністрів № 1640 від 15 жовтня 2003 року “Про затвердження вимог до рейтингів фінансової надійності (стійкості) страховиків та перестраховиків-нерезидентів”. Але для того, щоб розмістити ризики на ринку Ллойдс, як українські перестрахувальники, так і престрахові брокери звертаються до авторизованого брокера ринку Ллойдс (суб-брокера). Саме тут виникає неврегульованість відносин і в підході законодавства України і Великобританії до природи брокерської винагороди.
						</p><p>
						Одним із прогресивним заходом у врегулюванні посередницької діяльності страхових посередників та підтримки страхування в Україні, що підтверджує наміри України до інтеграції в Європейське Співтовариство є останні зміни у законодавстві України, а саме прийняття Закону України  «Про внесення змін до Закону України "Про Державний бюджет України на 2005 рік" та деяких інших законодавчих актів України» №2505-ІV від 25 березня 2005 року. Закон вносить суттєві зміни до значної кількості нормативних актів з питань оподаткування, зокрема до Закону України «Про податок на додану вартість» в якому в частині звільнення від сплати страховиків та страхових посередників податку на додану вартість, узгоджується з норми Європейського законодавства (Директива #6 (77/388/ЕЕС) від 17.05.1977 (EU Directive #6 (77/388/ЕЕС) of 17.05.1977)). 
						</p><p>
						Отже визначення в спеціальному законодавстві, а саме в Законі України "Про страхування" положення, що б дозволяло страховим (перестраховим) брокерам узгоджувати розмір брокерської винагороди з (пере)страховиком та визначити механізм оплати послуг страхового  (престрахового) брокера, було б одним з таких кроків, що допоможуть усунути протиріччя у законодавчому врегулюванні та удосконалять  регулювання діяльності страхових (престрахових) посередників.
						</p>


						<br />
						<h5>Андрій Матяшевич,</h5>
						<h5>Федерація Страхових Посередників України</h5>

					</div>
					
					<div class="h50"></div>

					
				</div>
				<!-- left_column e -->

				<!-- premium banner -->
				<?php require_once("assets/r_premium_banner.php");?>
				<!-- end premium banner -->
				

				<!-- right column b -->
				<?php require_once("assets/r_sidebar_novyny.php");?>
				<!-- right column e -->

				<div class="cl"></div>

			</div>

			<!-- page e -->
			<?php require_once('assets/footer.php');?>