		<?php require_once('assets/header.php') ?>
		<div class="page">
		<!-- left_column b -->
				<div class="left_column2">
					
					<h1 class="title1"><span>Украинские  страховые брокеры: кто они?</span></h1>
					<!--<div class="time2">&nbsp;—&nbsp;25 января 2013, 14:09</div>-->
					<div class="border8"></div>
					<div class="h10"></div>
					
					<div class="text_box">							
						<p>Не менее интересный вопрос связан со структурой института страховых брокеров. На этот вопрос ответить гораздо сложнее, так как объективной информации просто нет. Поэтому мои дальнейшие рассуждения основываются на личном опыте и субъективных оценках.</p>
						<div class="img_box2_fr" style="max-width: 150px;">
							<div class="pr">
								<a class="zoom1" href="pic/inshakov-big.jpg" rel="superbox[image]" target="_blank">&nbsp;</a><img alt="" src="pic/inshakov-big_crop.jpg" title=""></div>
							<div class="img_source">
								Директор Федерации<br> страховых посредников Украины<br>С.Иншаков
							</div>
						</div>
						<ol>
							<li />Классические страховые брокеры – это страховые брокеры, которые специализируются на страховании классических рисков как юридических, так и физических лиц. Часто такие брокеры занимаются перестрахованием.
							<li />Страховые брокеры автомобильных видов страхования – это генерация страховых брокеров, специализирующихся на страховании КАСКО и ОСАГО.
							<li />Так называемые страховые брокеры «МЛМщики» - страховые посредники (агенты) занимающиеся различными видами личного страхования по схемам многоуровневого маркетинга. Часто называют себя страховыми брокерами, хотя таковыми не являются, чем дискредитируют идею страхового брокерства.
							<li />«Лжеброкеры» - это категория страховых агентов, которые при регистрации организации  в госадминистрации используют в название предприятия слова «страховой брокер»,  или в описании своей деятельности на сайте, а также рекламных материалах, делают акцент на предоставлении ими брокерских услуг. К сожалению, законодательством  не запрещено регистрировать организации с любым названием. Данное явление крайне опасно с точки зрения введения в заблуждение страхователей и дискредитации страховых брокеров, так как агенты, согласно законодательства, осуществляют деятельность в интересах и за счет страховых компаний, а брокеры независимые участники страхового рынка и осуществляют деятельность в интересах страхователя. Федерация страховых посредников Украины неоднократно поднимала вопрос перед государственным регулирующим органом на страховом рынке о пресечении данных фактов, а также  инициировала внесение соответствующих изменений в действующее законодательство.
						</ol>
						<p> Как показывает мировой опыт, количество независимых страховых посредников должно на порядок превосходить количество страховщиков. Не будем приводить в пример Великобританию,  где работает более 9000 страховых консультантов и брокеров, приведем более близкую нам Польшу, где на 68 страховых компаний приходится 1200 страховых брокеров, не считая агентов.</p>
						<p>Если принять за правило формулу, по которой на одного страховщика должно приходиться десять страховых брокеров, то при том количестве страховых компаний зарегистрированных в Украине, должно быть около 5000 страховых брокеров, это нормальная мировая практика.    </p>
						
						<p>Считаю, что для изменения ситуации в лучшую сторону необходимо, прежде всего, внесение изменений в действующее законодательство в соответствии с европейскими нормами, которое в последующем будет стимулировать развитие брокерского движения в Украине и Федерация страховых посредников Украины неоднократно инициировало данный вопрос с конкретными предложениями перед государственным регулирующим органом на страховом рынке.</p>
						
						<h5>Директор Федерации</h5>
						<h5>страховых посредников Украины</h5>
						<h5>С.Иншаков</h5>
						
					</div>
					<div class="h50"></div>
					
					<div class="keywords">
						<span class="ktitle">КЛЮЧОВІ СЛОВА:</span> 
						<a href="">Федерація</a>; 					
						<a href="">Страхування</a>; 					
						<a href="">Україна</a>; 					
						<a href="">Посередництво</a>.	 									
					</div>
					<div class="h5"></div>
					<div class="h5"></div>
					<div class="border8"></div>
					<div class="h50"></div>

					
				</div>
				<!-- left_column e -->

				<!-- premium banner -->
				<?php require_once("assets/r_premium_banner.php");?>
				<!-- end premium banner -->
				

				<!-- right column b -->
				<?php require_once("assets/r_sidebar_novyny.php");?>
				<!-- right column e -->

				<div class="cl"></div>

			</div>

			<!-- page e -->
			<?php require_once('assets/footer.php');?>