		<?php require_once('assets/header.php') ?>
		<div class="page">
		<!-- left_column b -->
				<div class="left_column2">
					
					<!-- header b -->
					<h2 class="head2">ПУБЛІКАЦІЇ</h2>
					<!-- header e -->
				
				<div class="h10"></div>
				<div class="border2"></div>
				<div class="h10"></div>
				
				<!-- block -->
				<div class="textbox5">
					<div class="oh">
						<h2><a href="<?=site_url('novyny_publikacii6');?>">Сергей Иншаков: Быть страховым брокером в Украине станет перспективнее</a></h2>
						<p>Новая редакция Закона украины "О страховании" предполагает некоторые изменения в работе страховых компаний, в частности агентов и брокеров.</p>
						<div class="time1">31 жовтня, 09:40</div>
					</div>
                </div>
				<!-- end block -->
				
				<!-- block -->
				<div class="textbox5">
					<a href="<?=site_url('novyny_publikacii1');?>" class="imglink"><img src="<?=base_url();?>img/23.jpg" alt=""></a>
					<div class="oh">
						<h2><a href="<?=site_url('novyny_publikacii1');?>">Страховые брокеры не осуществляют посредническую деятельность по страхованию жизни</a></h2>
						<p>В последнее время в средствах массовой информации появились материалы о недобросовестном поведении так называемых «лжеброкеров», переводящих договора накопительного страхования жизни из одной страховой компании в другую в ущерб интересам клиентов. Мы попросили прокомментировать сложившуюся ситуацию и рассказать о тенденциях развития страхового брокерства Генерального директора Федерации страховых посредников Украины Сергея Иншакова.</p>
						<div class="time1">4 червня, 14:00</div>
					</div>
                </div>
				<!-- end block -->
				
				<div class="h5"></div>

				<!-- block -->
				<div class="textbox5">
					<div class="oh">
						<h2><a href="<?=site_url('novyny_publikacii2');?>">Посредники на украинском страховом рынке. Взгляд по новому</a></h2>
						<p>В настоящее время идет активно работа над проектом Закона Украины «О внесении изменений в Закон Украины «О страховании», где предусмотрено значительно расширить требования к посреднической деятельности в страховании, которая, как известно, является движущей силой страхования. Речь идет о страховых брокерах и агентах. Федерация страховых посредников Украины активно принимает участие в разработке законопроекта и в настоящее время идет обсуждение двух моделей страхового посредничества. Первая модель предусматривает наличие страховых/перестраховочных брокеров и агентов, вторая модель дополнительно разделяет агентов на связанных и независимых, в соответствии с Директивой ЕС «О страховом посредничестве». Как у одной концепции, так и у другой есть свои сторонники и противники.</p>
						<div class="time1">4 червня, 15:10</div>
					</div>
                </div>
				<!-- end block -->
				
				<div class="h5"></div>
				
				<!-- block -->
				<div class="textbox5">
					<div class="oh">
						<h2><a href="<?=site_url('novyny_publikacii3');?>">Тема: Развитие института страховых брокеров в свете подготовки новой редакции ЗУ «О страховании»</a></h2>
						<p>Роль посредников в механизме предоставления страховых услуг и восстановления доверия населения к страхованию. Проблемные вопросы регулирования деятельности страховых (перестраховых) брокеров (уставной фонд, размещение  не более 35 % рисков у одной страховой компании).  Проблемные вопросы взаимодействия страховых брокеров со страховщиками (вознаграждение от страховых компаний).</p>
						<div class="time1">4 червня, 15:30</div>
					</div>
                </div>
				<!-- end block -->
				
				<div class="h5"></div>
				
				<!-- block -->
				<div class="textbox5">
					<div class="oh">
						<h2><a href="<?=site_url('novyny_publikacii4');?>">Страхове посередництво по новому</a></h2>
						<p>У зв’язку з тим, що на ринку страхових послуг поширена діяльність страхових посередників як юридичних, так i фізичних осіб – суб’єктів підприємницької діяльності, особливо страхових брокерів, виникають запитання щодо відповідності положень ст. 15 Закону України «Про страхування» та порядку провадження діяльності страховими посередниками згідно Постанови Кабінету Міністрів України від 18 грудня 1996 року №1523 сучасним умовам ринку страхових послуг та світовій практики пропоную розглянути деякі пропозиції які доцільно було б використовувати при розробці нового Порядку провадження діяльності страховими посередниками.</p>
						<div class="time1">4 червня, 16:30</div>
					</div>
                </div>
				<!-- end block -->
				
				<div class="h5"></div>
				
				<!-- block -->
				<div class="textbox5">
					<div class="oh">
						<h2><a href="<?=site_url('novyny_publikacii5');?>">Хто заплатить страховому брокеру?</a></h2>
						<p>Посередництво у страховій діяльності ще не достатньо врегульоване нормами вітчизняного законодавства.  Тому, не дивлячись на широке використання посередництва, чітке розуміння та юридична природа даного явища, на практиці, часто  дають чимало клопоту. Особливо це стосується питання отримання страховим брокером брокерської винагороди. </p>
						<div class="time1">20 травня, 10:30</div>
					</div>
                </div>
				<!-- end block -->
				
				
				
				
				<div class="h50"></div>

					
				</div>
				<!-- left_column e -->

				<!-- premium banner -->
				<?php require_once("assets/r_premium_banner.php");?>
				<!-- end premium banner -->
				

				<!-- right column b -->
				<?php require_once("assets/r_sidebar_novyny.php");?>
				<!-- right column e -->

				<div class="cl"></div>

			</div>

			<!-- page e -->
			<?php require_once('assets/footer.php');?>