		<?php require_once('assets/header.php') ?>
	<div class="page">
		<!-- left_column b -->
				<div class="left_column2">
									
					<!-- header b -->
					<h2 class="head2"><a href="novyny_publikacii'.html">ПУБЛІКАЦІЇ</a></h2>
					<!-- header e -->
					
					<h1 class="title1"><span>Сергей Иншаков: «Страховые брокеры не осуществляют посредническую деятельность по страхованию жизни»</span></h1>
					<!--<div class="time2">&nbsp;—&nbsp;25 января 2013, 14:09</div>-->
					<div class="border8"></div>
					<div class="h10"></div>
					<div class="itemdescription"><div class="brief">В последнее время в средствах массовой информации появились материалы о недобросовестном поведении так называемых ?лжеброкеров?, переводящих договора накопительного страхования жизни из одной страховой компании в другую в ущерб интересам клиентов. Мы попросили прокомментировать сложившуюся ситуацию и рассказать о тенденциях развития страхового брокерства Генерального директора Федерации страховых посредников Украины Сергея Иншакова.</div></div>
					
					<div class="text_box">	
						<div class="incut1">– Сергей Валериевич, действительно ли проблема «лжеброкерства» настолько актуальна, как об этом сейчас говорят?</div>
						<p>– Хочу отметить, что деятельность страховых брокеров в Украине регулируется Национальной комиссией, осуществляющей государственное регулирование в сфере рынков финансовых услуг (далее – Нацкомфинуслуг). Для того чтобы осуществлять деятельность в качестве страхового брокера, необходимо зарегистрироваться в реестре Нацкомфинуслуг, получить соответствующее свидетельство и соответствовать требованиям, установленным надзором по такому виду деятельности. Таким образом, деятельность страховых брокеров регулируется государственным органом. Обращаю особое внимание на то, что среди зарегистрированных в реестре Нацкомфинуслуг страховых брокеров ни один не осуществляет посредническую деятельность по страхованию жизни – они ведут деятельность по другим видам страхования. На страховом рынке Украины посредническую деятельность по страхованию жизни ведут исключительно страховые агенты, за которых согласно законодательству отвечают страховые компании, так как агенты выполняют часть функций страховщика, чаще всего – это продажи услуг страховых компаний. Получается, что в случае наличия фактов злоупотребления в сфере страхования жизни, в первую очередь, вопросы должны возникать к страховым компаниям.</p>
						
						<div class="incut1">– То есть страховщики проблему создают, а потом сами же на нее и сетуют?</div>
						<p>– Совершенно верно. Решить проблему можно будет тогда, корда рынок очистится от страховщиков, которые предлагают такие условия. Есть и порядочные агенты, работающие в сфере страхования жизни. Задача состоит в том, что бы порядочных было больше, а непорядочных – меньше. И здесь как раз велика роль объединений участников рынка как регуля торов. Разумеется, вполне нормальна практика, когда брокер рекомендует страхователю перейти из одной страховой компании в другую, если финансовые показатели компании ухудшились, что особенно актуально во времена финансовых кризисов. В таком случае, брокер как раз отстаивает интересы клиента. Практику же, когда агент переводит клиента из одной надежной компании в другую надежную компанию, получая при этом совершенно нереальне комиссионные, превышающие даже страховой платеж, – нужно пресекать. Но это проблема не только посредников – это проблема и компаний, которые такие условия предлагают.</p>

						<div class="incut1">– Существует ли на страховом рынке Украины четкое разграничение между брокерами и агентами на законодательном уровне и фактически?</div>
						<p>– Сейчас ведется работа над законопроектом о страховании, который должен заменить действующий закон. В законопроекте уже частично решен вопрос так называемого «лжеброкерства». Но директора страховых компаний, которые сейчас в прессе комментируют этот вопрос, как раз должны понимать разницу. Агент подписывает со страховой компанией агентский договор или договор-поручение (может бать несколько вариантов), а брокер подписывает договор с клиентом. Возможен вариант, когда брокеры заключают со страховой компанией консультационные договора, если страховые компании обращаются к брокерам за консультацией. Но основная разница состоит в том, что брокер представляет интересы страхователя, а агент – страховщика. На страховом рынке есть и другая проблема. Например, агенты называют себя брокерами на том основании, что они работают снесколькими страховыми компаниями. Существуют также случаи, когда на сайтах агентские организации указывают, что они действуют как брокеры. Более того, они при регистрации пишут в названиях «брокерская компания», но в реестре Нацкомфинуслуг не регистрируются. При нынешнем законодательстве привлечь их к ответственности за мошенничество практически невозможно – нужно, чтобы они документально подтвердили, что вели деятельность в качестве брокеров, например, заключили брокерский договор со страхователем. Они же заключают договор только со страховой компанией. То есть урегулированием спорных вопросов согласно этому договору они заниматься не могут, поскольку и законом это не предусмотрено.</p>

						<div class="incut1">– А брокеры обязаны отстаивать интересы страхователя?</div>
						<p>– Брокеры – да. Они имеют право заниматься урегулированием вопросов и, в принципе, обязаны это делать, поскольку работают в интересах страхователя. В новом законопроекте прописана норма, согласно которой использовать сочетание «страховой брокер» в названии имеют право только организации, включенные в реестр страховых брокеров. Более того, прописан запрет использовать ссылки на брокерскую деятельность также в рекламе и описании организаций, таковыми не являющихся.</p>

						<div class="incut1">– Какие санкции будут предусмотрены в случае нарушения данной нормы?</div>
						<p>– В законопроекте указано, что если к определенному названию выдвигаются требования по предоставлению определенных видов услуг, но они не предоставляются, орган надзора имеет право применить меры воздействия от штрафа с последующей обязательной регистрацией в реестре до отмены регистрации юридического лица в судебном порядке за использование в названии юридического лица и осуществление им деятельности, которая противоречит установленным требованиям законодательства относительно названия и соответствующей деятельности.</p>

						<div class="incut1">– Насколько законна существующая практика нахождения в одном офисе агента и брокера?</div>
						<p>– В законодательстве нет запрета на регистрацию физическими или юридическими лицами нескольких организаций, также нет рекомендаций относительно местонахождения таких организаций. Они могут находиться в одном офисе или в разных на усмотрение учредителей или руководства этих организаций. Это законно. Брокеры вынуждены создавать такие организации, потому что иначе они не могут получить комиссионное вознаграждение от страховых компаний. Логично было бы предположить, что если брокер работает в интересах страхователя, то и вознаграждение он должен получать от него. Но страховой рынок в Украине развивается всего 20 лет. И культура страхования недостаточно развита. На данном этапе брокеры рассчитывают на получение вознаграждения не от страхователей, а от страховой компании, поскольку часто страхователи не готовы платить брокеру, полагая, что услуги брокера оплачивает страховая компания. Некоторые считают, что участие брокера удорожает страховой продукт. Важно объяснить страхователю, что услуги брокера не сделают цену продукта дороже – в продукте уже заложены комиссионные. Вопрос только в том, кто их получит – брокер, осуществивший мониторинг рынка и предложивший лучший продукт, или работник страховой компании, предлагающий только продукт, предоставляемый компанией, в которой он работает. В европейской практике нет ограничений, кто именно должен платить вознаграждение брокеру. В соседней Польше возможна даже оплата с двух сторон, если на то есть согласие страхователя. Думаю, такая практика правильна. Страхователь должен знать, что брокер получает комиссионные от страховой компании – если он захочет, он может даже узнать об их сумме.</p>

						<div class="incut1">– То есть в Украине проблема состоит еще и в том, что брокеру запрещено получать вознаграждение от страховой компании?</div>
						<p>– Формального запрета нет.</p>
						
						<div class="incut1">– Но фактически он существует?</div>
						<p>– Да, и в 2004 году даже были серьезные проверки брокеров. Мы тогда доказывали, что это абсолютно нормально, такого запрета в большинстве стран нет. Я не вижу проблемы в том, что брокер получает вознаграждение от страховой компании и сообщает об этом страхователю.</p>
						
						<div class="incut1">– Получается, что такая практика создает путаницу на рынке и потребитель конечной услуги просто не понимает четкой разницы между брокером и страховым агентом?</div>
						<p>– Возможно. Но в сфере страхования жизни, на мой взгляд, проблема в том, что агенты себя позиционируют как брокеры и перед страхователями, и перед страховыми компаниями. Но страховые компании – профессионалы и должны понимать разницу. С тех. пор, как мы начали об этом говорить, агенты стали реже называть себя брокерами, но некоторые, ссылаясь на то, что в законе это не запрещено, утверждают, что будут делать так и дальше.</p>

						<div class="incut1">– Значит, брокером быть престижнее, нежели агентом?	</div>
						<p>– Да. Именно поэтому такие недоразумения и возникают. Но, вместе с тем, по сравнению с 2003 годом, когда была создана наша федерация, культура страхования ощутимо выросла – люди постепенно начинают сознавать разницу.</p>

						<div class="incut1">– Хотя проблема так называемых «лжеброкеров» действительно существует, не является ли появление материалов о них в прессе попыткой дискредитировать брокеров, работающих на рынке страхования в некотором роде как оппоненты страховых компаний?</div>
						<p>– Подобные предположения со стороны отдельных членов нашей федерации высказывались. Брокеры как профессионалы в страховой отрасли, выступающие на стороне страхователей, становятся оппонентами страховым компаниям, когда возникает вопрос страховых выплат. И особенно, если речь идет о суммах свыше 100 тыс. грн. Я хочу верить, что подобные публикации – результат элементарной неосведомленности людей о специфике страхового рынка, в частности института страховых посредников. Если проблема в незнании, это проще, достаточно просто предоставить необходимую информацию. Хуже, если пытаются сознательно очернить.</p>

						<div class="incut1">– И последний вопрос. В мире в среднем на одну страховую компанию приходится десять брокерских. В Украине пока что обратная ситуация. С чем это связано и есть ли предпосылки для изменения такой тенденции?</div>
						<p>– Я думаю, мы постепенно наверстаем упущенное. Сегодня часть страховых компаний работают как агентские организации. Я надеюсь, с принятием нового закона у органов надзора будет больше рычагов для борьбы с посредниками, работающими не по правилам. Наша же функция – содействовать формированию прозрачных правил игры.</p>
						
						<br />
						<h5>Интервью подготовила: Наталия Рева</h5>
						<h5>Україна Бізнес Ревю №29-30 (1150-1151), 6 серпня 2012</h5>
						
						
					</div>
					
					<div class="h50"></div>

					
				</div>
				<!-- left_column e -->
				
				<!-- premium banner -->
				<?php require_once("assets/r_premium_banner.php");?>
				<!-- end premium banner -->
				

				<!-- right column b -->
				<?php require_once("assets/r_sidebar_novyny.php");?>
				<!-- right column e -->

				<div class="cl"></div>

			</div>

			<!-- page e -->
			<?php require_once('assets/footer.php');?>
