			<?php require_once('assets/header.php') ?>
	<div class="page">
			<!-- left_column b -->
				<div class="left_column2">
									
					<!-- header b -->
					<h2 class="head2"><a href="novyny_publikacii'.html">ПУБЛІКАЦІЇ</a></h2>
					<!-- header e -->
					
					<h1 class="title1"><span>Тема: Развитие института страховых брокеров в свете подготовки новой редакции ЗУ «О страховании»</span></h1>
					<!--<div class="time2">&nbsp;—&nbsp;25 января 2013, 14:09</div>-->
					<div class="border8"></div>
					<div class="h10"></div>
					<!--<div class="itemdescription"><div class="brief"></div></div>-->
					
					<div class="text_box">	
					<h3>Тезисы</h3>
					<ul>
					<li>Роль посредников в механизме предоставления страховых услуг и восстановления доверия населения к страхованию.
					<li>Проблемные вопросы регулирования деятельности страховых (перестраховых) брокеров (уставной фонд, размещение  не более 35 % рисков у одной страховой компании).
					<li>Проблемные вопросы взаимодействия страховых брокеров со страховщиками (вознаграждение от страховых компаний).
					<li>Правовые аспекты деятельности страховых агентов.
					<li>Разрабатываемые регулятором нормативно-правовые документы, регулирующие деятельность посредников.
					<li>Пути решения проблемных вопросов взаимодействия брокеров со страховщиками (перестраховщиками) (BIPAR; Представители Госфинуслуг; проведение семинаров; круглые столы; СМИ).  
					<li>Деятельность Федерации Страховых Посредников.
					</ul>

					Уважаемые коллеги. 
					
						<p>Устройство развитого страхового рынка невозможно без развитого института страховых посредников. Это подтверждает не только теория страхования, но и мировой опыт функционирования эффективных рынков. Согласно Директивы ЕС страховые посредники определены как движущая сила страхования.</p>
						
						<p>В Украине же Институт страхового посредничества является не достаточно развитым. Хочу более детально остановиться на наиболее ярких представителях страхового посредничества, каковыми являются страховые брокеры.  </p>

						<p>В настоящее время в реестре Государственной Комиссии по регулированию рынка финансовых услуг Украины зарегистрировано 61 брокер ( юридических лиц – 39, представительств – 16, частных предпринимателей – 6, брокеры-нерезиденты уведомившие о намерениях осуществлять деятельность в Украине - 3  ), из которых – 43 находятся в Киеве и Киевской области. ( на начало 2004 года было зарегистрировано 81 брокер). Соотношение к страховым компаниям 1-10 должно быть, у нас противоположная картина (456 страховых компаний и 61 брокеров).  Чехия  40 страх. Компаний – 400 брокеров. Великобритания  9000 страховых консультантов и брокеров. Свыше 4000  во Франции. (Анализ продаж через брокеров и агентов по Европе и Америке). Членство в Бипар.</p>

						<p>В Украине деятельность посредников регулируется Законом «О страховании»,  рядом подзаконных актов  и распоряжений. Хочу более детально остановиться на некоторых из них, а именно над постановлением Кабинета Министров  1996 года «О порядке осуществления деятельности страховыми посредниками», которое сегодня не отвечает реальным требованиям рынка в связи с рядом ограничений. Заключается это в следующем:</p>
						
						<p><i><b>- Страховой брокер может заключать договора страхования с одним страховщиком на сумму страховых платежей, которые не превышают 35% общей суммы страховых платежей по всем договорам страхования, заключенным этим брокером на протяжении года.</b></i></p>
						<p>С целью обеспечения ликвидности операций страхового брокера:</p>
						<p><i><b>- Размер полученных им страховых платежей на протяжении каждого квартала не должен превышать размер уплаченного уставного фонда страхового брокера.  </b></i></p>

<!--<div class="incut1"></div>-->
						<p>В ходе работы Федерации достигнуто понимание с Государственной комиссией по регулированию рынка финансовых услуг (Госфинуслугами) о внесении изменений в действующую редакцию вышеуказанного Постановления Каб. Мина., где требования относительно уставного фонда и 35% размещения рисков у  одного страховщика устраняются. </p>
						<p>Хочется отдельно отметить проект нового закона «О страховании», в работе над которым Федерация принимает активное участие. <b>Данным проектом решена, на мой взгляд, одна из самых главных проблем страхового посредничества в Украине. Это проблема брокерского вознаграждения. Согласно проекта нового закона «О страховании», комиссионное вознаграждение брокером может получаться как от страхователя, так и от страховщика, а в случае крупных рисков по письменному соглашению между страховщиком, брокером и страхователем одновременно от страховщика и страхователя. Проектом  закона в соответствие с Директивой ЕС «О страховом посредничестве» определено страхование профессиональной ответственности брокера, обязательное наличие двух счетов, один для собственной хозяйственной деятельности, другой исключительно для страховых платежей. </b></p>
						<p><i><b>В ходе активной работы Федерации внесены изменения в закон «О налоге на добавленную стоимость», где определено, что страховые посредники освобождаются от  у платы НДС на вознаграждение.</b></i></p>
						<p>Относительно взаимодействия перестраховых брокеров с перестраховщиками:</p>
						<p>Проблемный вопрос, над которым работает Федерация - это порядок осуществления деятельности брокеров-нерезидентов на территории Украины. (Постановление НБУ № 135, Распоряжение Госфинуслуг № 153 «Порядок регистрации договоров перестрахования») </p>
						<p>Что касается деятельности страховых агентов, то в отличие от брокеров они не подлежат регистрации в государственном реестре. Госфинуслуги их не регулирует и не осуществляет надзор за деятельностью и профессиональными качествами, данная функция возложена на страховые компании. Поэтому квалификация агента напрямую зависит от того насколько качественно подходит к вопросам подготовки агентов та или иная страховая компания. <b>(Лжеброкеры)</b></p>
						<p>Агентами могут быть как физические, так и юридические лица, зависимые или не зависимые. Среди юридических лиц-агентов есть еще два направления: </p>
						<ol>
						<li>Это предприятия, у которых агентская деятельность на страховом рынке  преимущественный вид деятельности;
						<li>Это предприятия,  у которых агентская деятельность на страховом рынке не основной вид деятельности.  
						</ol>
						<p>На протяжении 2004-2005 годов некоторые брокеры перешли в независимые агенты в связи с позицией Госфинуслуг относительно брокерского вознаграждения, а именно получения его исключительно от страхователя (в основном это брокеры по страхованию жизни).</p>
						<p>И отдельная категория агентов это, конечно же, банки, которые в ходе кредитования рекомендуют клиентам, зачастую принудительно, страховаться в определенной страховой компании. К сожалению, интересы страхователя в данном случае уходят на второй план.  </p>
						<p>Как результат, уровень компетенции и надежности среди страховых агентов очень отличается, что  создает дополнительные риски для потребителей. </p>
						<p>В ходе работы Федерации над проектом нового закона «О страховании» нами поставлен вопрос о возможности регулирования деятельности агентов в соответствии с требованиями Директивы ЕС от 09 декабря 2002 года «О страховом посредничестве». А именно, ведение единого реестра страховых агентов и прохождения ими обучения в специальном центре подготовки по утвержденной Уполномоченным органом программе.</p>
						<p>На протяжении 2004-2012 годов при активном участии Федерации, были разработаны проект нового закона «О страховании», «Положение о деятельности страховых посредников», «Положение о порядке регистрации страховых (перестраховых) брокеров, и ведения государственного реестра страховых (перестраховых) брокеров», «Положение о порядке составления отчетных данных страховых и перестраховых брокеров», Распоряжение о <b>«Порядке и требованиях относительно осуществления посреднической деятельности на территории Украины по заключению договоров страхования со страховщиками-нерезидентами»</b>, где предусмотрено отчетность в Госфинуслуги, как для брокеров, так и для агентов. Членство в Бипар.</p>
						<p>В ходе возникновения проблемных вопросов, при разработке Госфинуслугами положений, имеющих отношение к деятельности посредников, внесения изменений в нормативно-правовые документы, Федерация активно проводит семинары, круглые столы с приглашением представителей Госфинуслуг, средств массовой информации. Так же представители Федерации принимают активное участие в различных международных форумах (ежегодный Международный Ялтинский форум участников страхового рынка) и конференциях (BIPAR, Международная Карпатская страховая конференция).</p>
						<p>На сегодняшний день Федерация страховых посредников совместно с Государственной Комиссией по регулированию рынка финансовых услуг активно проводит роботу по развитию страхового и перестрахового посредничества, адаптации законодательной базы под стандарты Евросоюза. </p>
						
						<br />
						<h5>Директор </h5>
						<h5>Федерации страховых посредников Украины</h5>
						<h5>С.Иншаков</h5>
						
					</div>
					
					<div class="h50"></div>

					
				</div>
				<!-- left_column e -->
				
				<!-- premium banner -->
				<?php require_once("assets/r_premium_banner.php");?>
				<!-- end premium banner -->
				

				<!-- right column b -->
				<?php require_once("assets/r_sidebar_novyny.php");?>
				<!-- right column e -->

				<div class="cl"></div>

			</div>

			<!-- page e -->
			<?php require_once('assets/footer.php');?>
