				<?php require_once('assets/header.php') ?>
		<div class="page">
			<!-- left_column b -->
				<div class="left_column2">
					
					<h1 class="title1"><span>Почему нужен брокер?</span></h1>
					<!--<div class="time2">&nbsp;—&nbsp;25 января 2013, 14:09</div>-->
					<div class="border8"></div>
					<div class="h10"></div>
					<div class="itemdescription">
						<div class="brief">
						«Страховой брокер необходим на рынке,<br />
						поскольку здесь всегда сталкиваются противоположности, <br />
						и вечно царит неопределенность» 
						Габидулин И.А .
						</div>
					</div>
					
					<div class="text_box">							
						<p>Без страхового посредника очень трудно на рынке, и в развитых странах это поняли. Поэтому в США на одну страховую компанию приходится 230 брокерских фирм, в Канаде - 83, а в Европе - минимум 15. К сожалению, в Украине все наоборот, на 9 страховых компаний 1 брокер. Вот и мучаются наши граждане, думая, что обращаясь напрямую в страховую компанию, они получат более выгодные условия страхования. А после наступления страхового события понимают, что это не так: полис оказывается не дешевле, а мороки больше. Вот потому мы поставили во главу угла нашей деятельности: "Уверенность без забот!"</p>
						<p>Мы не продаем полисы конкретных страховых кмпаний, как агенты. Проводим риск-менеджмент у клиента, определяем его потребности в страховании и гарантируем размещение рисков в надежных страховых компаниях, путем проведения тендеров. При этом мы, как брокеры, несем юридическую и материальную ответственность за наши упущения и недоработки, а также профессиональные ошибки наших сотрудников. Поэтому страховой брокер должен иметь страховку своей профессиональной ответственности. Имеют ли наши врачи, адвокаты, юристы, нотариусы, судьи такую страховку? Конечно, нет. А во всем мире страховой брокер обязан иметь такую страховку, как финансовое обеспечение своих гарантий от возможных ошибок, которые могут привести к материальным потерям клиента.</p>
						<p>Страховой брокер также должен быть включен в государственный реестр и получить соответствующий сертификат. Это своего рода лицензия на право работы на страховом рынке в качестве посредника.</p>
						<p>Третьей особенностью брокера является его членство в профессиональном объединении страховых посредников, Федерація Страхових Посередників України (ФСПУ). Обмануть регулятора, регистрирующего брокеров, можно. А вот своих коллег по цеху, будет тяжело. Федерация следит за этикой поведения своих членов и не допускает не корректного поведения своих участников объединения.</p>
						<p>При наступлении страховых событий мы заботимся о наших клиентах и снимаем с них все заботы по взаимодействию со страховщиком. За счет использования собственной ассистанской компании "Дедал-Сервис", которая имеет в своем составе 46 аварийных комиссаров во всех регионах Украины, мы организуем выезд на место ДТП, сбор всех необходимых документов в соответствии с требованиями страховой компании, формируем страховое дело и ведем мониторинг всех процессов урегулирования убытка, вплоть до выплаты. Благодаря такой стратегии ни один наш клиент не пострадал во время последнего кризиса.</p>
						<p>Мы ведем большую просветительскую работу среди населения и страховых компаний. С нашими публикациями можете познакомиться на нашем информационном портале, в разделе "Публикации" и "Новости проекта".</p>
						<p>Мы надеемся, что при размещении своих рисков на рынке Вы сделаете правильный выбор страхового брокера из числа членов нашей Федерации.</p>
						<p>Желаю Вам успеха!</p>
						<p>Владелец торговой марки "Дедал"</p>
						<p>Владелец группы компаний "Дедал"</p>
						<p><strong>Габидулин Ибрагим Абдулович</strong>
	 
	 
					</div>
					<div class="h50"></div>
					
					<div class="keywords">
						<span class="ktitle">КЛЮЧОВІ СЛОВА:</span> 
						<a href="">Федерація</a>; 					
						<a href="">Страхування</a>; 					
						<a href="">Україна</a>; 					
						<a href="">Посередництво</a>.	 									
					</div>
					<div class="h5"></div>
					<div class="h5"></div>
					<div class="border8"></div>
					<div class="h50"></div>

					
				</div>
				<!-- left_column e -->
				
		<!-- premium banner -->
				<?php require_once("assets/r_premium_banner.php");?>
				<!-- end premium banner -->
				

				<!-- right column b -->
				<?php require_once("assets/r_sidebar_novyny.php");?>
				<!-- right column e -->

				<div class="cl"></div>

			</div>

			<!-- page e -->
			<?php require_once('assets/footer.php');?>