		<?php require_once('assets/header.php') ?>		
		<!-- left_column b -->
				<div class="left_column2">
					
					<h1 class="title1"><span>Умови членства у Федерації</span></h1>
					<!--<div class="time2">&nbsp;—&nbsp;25 января 2013, 14:09</div>-->
					<div class="border8"></div>
					<div class="h10"></div>
					<div class="itemdescription">
						<div class="brief">
						<strong>Умови членства у Федерації</strong>
						</div>
					</div>
					
					<div class="text_box">	
						<ol>
							<li>Членом ФЕДЕРАЦІЇ (крім Членів класу “Е”) може бути будь-який учасник страхового ринку (юридична або фізична особа), який надає на ньому посередницькі послуги та діє у відповідності з вимогами Законів України "Про страхування", "Про фінансові послуги та державне регулювання ринків фінансових послуг" та інших законодавчих актів, визнає СТАТУТ ФЕДЕРАЦІЇ та згоден керуватися ним у випадку членства у ФЕДЕРАЦІЇ, а також відповідає кваліфікаційним критеріям для вступу до ФЕДЕРАЦІЇ.</li>
							<ul>
								<li>Кваліфікаційними критеріями для кандидатів у члени ФЕДЕРАЦІЇ – страхових брокерів є одночасне виконання наступних вимог:
									<ul>
										<li>включення до державного реєстру страхових (перестрахових) брокерів (підтверджується відповідним документом (свідоцтвом)) та</li>
										<li>реєстрація як платника податку на прибуток (підтверджується відповідним документом (свідоцтвом)). </li>
									</ul>
								Якщо кандидат є брокером-нерезидентом, то другим критерієм є наявність його (брокера-нерезидента) постійного представництва, що зареєстроване в Україні як платник податку на прибуток (підтверджується відповідними документами).
								</li>
								<li>Кваліфікаційними критеріями для кандидатів у члени ФЕДЕРАЦІЇ – решти посередників на страховому ринку (страхових агентів) є виконання загальних вимог, що передбачені законодавством для відповідної організаційно-правової форми. 
								<p>Крім того, для страхових агентів, які претендують на членство у ФЕДЕРАЦІЇ за класами, іншими ніж “Е” встановлюються такі кваліфікаційні вимоги:</p>
									<ul>
										<li>агентська діяльність на страховому ринку повинна бути переважним видом їхньої статутної діяльності;</li>
										<li>вони не можуть бути “пов’язаними із страховиками особами”, тобто перебувати в прямій чи опосередкованій власності страхових компаній або інших страховиків.</li>
									</ul>
								</li>
							</ul>
							
							<div class="border8"></div>
							<div class="h10"></div>
							
							<li>
							Членами ФЕДЕРАЦІЇ за класом “Е” можуть бути страхові компанії, а також страховики, створені у будь-якій іншій дозволеній законодавством формі (професійні прибуткові об'єднання страховиків (спілки, асоціації, пули, бюро та інші), у тому числі створені за регіональним принципом), професійні неприбуткові об'єднання страховиків, професійні неприбуткові об’єднання страхових (перестрахових) посередників, інші суб'єкти страхового ринку (аварійні комісари, сюрвейєри та ін.) та їхні професійні об’єднання, страхові агенти, які не відповідають кваліфікаційним критеріям. СТАТУТУ ФЕДЕРАЦІЇ, тощо.</p>
							<p>Головними вимогами щодо вступу до ФЕДЕРАЦІЇ кандидатів за класом “Е” є здійснення діяльності відповідними суб’єктами згідно з чинним законодавством України та визнання СТАТУТУ ФЕДЕРАЦІЇ. </p>
							<p>Загальними Зборами або Правлінням ФЕДЕРАЦІЇ можуть бути встановлені додаткові вимоги щодо приєднання кандидатів за класом “Е”.
							</li>
							
							<div class="border8"></div>
							<div class="h10"></div>
							
							<li>
							 Члени ФЕДЕРАЦІЇ зберігають права юридичної особи і є самостійними та незалежними стосовно один одного та ФЕДЕРАЦІЇ в частині ведення ними господарської та підприємницької діяльності, за виключенням випадків, коли Члени за добровільним принципом вносять на розгляд ФЕДЕРАЦІЇ окремі питання, що прямо відносяться до компетенції ФЕДЕРАЦІЇ (її функцій та завдань).
							</li>
							
							<div class="border8"></div>
							<div class="h10"></div>
							
							<li>
							 Члени ФЕДЕРАЦІЇ використовують свої права та виконують свої обов'язки перед ФЕДЕРАЦІЄЮ безпосередньо через керівника організації-Члена або іншого належним чином уповноваженого представника (представників).
							</li>
							
							<div class="border8"></div>
							<div class="h10"></div>
							
							<li>
							 Прийом до ФЕДЕРАЦІЇ здійснюється на підставі заяви за умови сплати першого річного внеску (вступний внесок) у розмірі не менш ніж 1/4 від загальної суми річного внеску, яка встановлюється СТАТУТОМ ФЕДЕРАЦІЇ стосовно кожного класу членства у ФЕДЕРАЦІЇ, з урахуванням положень СТАТУТУ ФЕДЕРАЦІЇ, а також в результаті аналізу відповідності кандидата встановленим для відповідного виду членства критеріям.
							<ul>
								<li>Рішення про вступ кандидата до Членів ФЕДЕРАЦІЇ чи про відмову щодо такого вступу приймається на Правлінні ФЕДЕРАЦІЇ ПРОСТОЮ БІЛЬШІСТЮ голосів, присутніх на засіданні членів Правління не пізніше ніж ПРОТЯГОМ ОДНОГО МІСЯЦЯ (а по Членах класів “А” і “В” ПРОТЯГОМ ДВОХ МІСЯЦІВ) з дати заяви кандидата, яка направляється ним (кандидатом) Директорові ФЕДЕРАЦІЇ у письмовому вигляді. 
								<p>Прийняття відповідного рішення посвідчується протоколом засідання Правління.</p>
								</li>
								<li>Без шкоди для попереднього положення рішення про вступ до Членів ФЕДЕРАЦІЇ кандидатів за класами “А” і “В” затверджується Головою Правління ФЕДЕРАЦІЇ не пізніше ніж ЧЕРЕЗ ТРИ РОБОЧИХ ДНІ з моменту прийняття відповідного рішення Правлінням, і кандидати стають повноправними Членами ФЕДЕРАЦІЇ у відповідному класі з дати державної реєстрації необхідних змін до СТАТУТУ ФЕДЕРАЦІЇ.
								<p>У випадку, якщо Голова Правління протягом визначеного терміну не затверджує рішення Правління, він повинен прийняти з цього приводу вмотивоване рішення та направити кандидатуру на повторний розгляд Правління. </p>
								<p>Правління повинне розглянути відповідне питання повторно ПРОТЯГОМ П’ЯТИ РОБОЧИХ ДНІВ з дати рішення Голови Правління та прийняти рішення стосовно розглядуваної кандидатури; вказане рішення приймається кваліфікованою більшістю (3/4 ГОЛОСІВ) усіх членів Правління.</p>
								<p>Прийняте у такий спосіб рішення Правління буде вважатися кінцевим і вступатиме в силу відразу після його прийняття.</p>
								</li>
							</ul>
							</li>
							
							<div class="border8"></div>
							<div class="h10"></div>
							
							<li>
							 Відмова ФЕДЕРАЦІЇ щодо прийняття кандидата у Члени ФЕДЕРАЦІЇ направляється йому у письмовій формі та не вимагає обґрунтування.
							</li>
							
							<div class="border8"></div>
							<div class="h10"></div>
							
							<li>
							  Вихід з ФЕДЕРАЦІЇ здійснюється на підставі заяви та відповідного рішення Правління ФЕДЕРАЦІЇ. 
							  <p>Член, який має бажання вийти з ФЕДЕРАЦІЇ повинен виконати на момент виходу усі свої зобов’язання перед ФЕДЕРАЦІЄЮ.</p>
							</li>
							
							<div class="border8"></div>
							<div class="h10"></div>
							
							<li>
							   Член ФЕДЕРАЦІЇ, який порушує законодавство України або СТАТУТ ФЕДЕРАЦІЇ, систематично порушує рішення керівних органів ФЕДЕРАЦІЇ, а також допускає некоректні дії, що можуть негативно вплинути на престиж ФЕДЕРАЦІЇ та/ або її Членів, може бути виключений з ФЕДЕРАЦІЇ.
							  <p> Член ФЕДЕРАЦІЇ може бути виключений з ФЕДЕРАЦІЇ також за систематичну (БІЛЬШЕ НІЖ ДВА РАЗИ) несплату або несвоєчасну сплату членських внесків, а також за несплату членських внесків протягом 3 (ТРЬОХ) МІСЯЦІВ від дати, коли внески повинні були бути сплачені відповідно до СТАТУТУ ФЕДЕРАЦІЇ.</p>
							  <p>Рішення про виключення з членів ФЕДЕРАЦІЇ приймається Правлінням ФЕДЕРАЦІЇ КВАЛІФІКОВАНОЮ БІЛЬШІСТЮ ГОЛОСІВ, присутніх на засіданні членів Правління, і публікується у газеті “УРЯДОВИЙ КУР’ЄР” ПРОТЯГОМ 30 ДНІВ з дня прийняття такого рішення.</p>
							</li>
							
							<div class="border8"></div>
							<div class="h10"></div>
							
							<li>
							    Після виходу або виключення з ФЕДЕРАЦІЇ особа, що була членом ФЕДЕРАЦІЇ, не має права і надалі посилатися на свою причетність до ФЕДЕРАЦІЇ, а також повинна сповістити про це своїх партнерів.
							</li>
							
							<div class="border8"></div>
							<div class="h10"></div>
							
							<li>
							    Члени ФЕДЕРАЦІЇ отримують свідоцтво про членство. У ФЕДЕРАЦІЇ ведеться реєстр Членів ФЕДЕРАЦІЇ.
							</li>
						</ol>
						
						
					</div>

					<div class="keywords">
						<span class="ktitle">КЛЮЧОВІ СЛОВА:</span> 
						<a href="">Федерація</a>; 					
						<a href="">Страхування</a>; 					
						<a href="">Україна</a>; 					
						<a href="">Посередництво</a>.	 									
					</div>
					<div class="h5"></div>
					<div class="h5"></div>
					<div class="border8"></div>
					<div class="h50"></div>

					
				</div>
				<!-- left_column e -->

				<!-- premium banner -->
				<?php require_once("assets/r_premium_banner.php");?>
				<!-- end premium banner -->
				

				<!-- right column b -->
				<?php require_once("assets/r_sidebar_novyny.php");?>
				<!-- right column e -->

				<div class="cl"></div>

			</div>

			<!-- page e -->
			<?php require_once('assets/footer.php');?>