		<?php require_once('assets/header.php') ?>
			<div class="page">
			<!-- left_column b -->
				<div class="left_column2">
					
					<h1 class="title1"><span>Апеляційний комітет</span></h1>
					<!--<div class="time2">&nbsp;—&nbsp;25 января 2013, 14:09</div>-->
					<div class="border8"></div>
					<div class="h10"></div>
					<div class="itemdescription">
						<div class="brief">
							<strong>Положення про розгляд скарг щодо порушення посередниками - членами ФСПУ законодавства про посередницькі послуги та порушення страхового законодавства, умов договорів та етичних норм іншими учасниками страхового ринку</strong>
						</div>
					</div>
					
					<div class="text_box">	
					
						<ol>
							<li>ЗАГАЛЬНІ ПОЛОЖЕННЯ</li>
								<ol>
									<li />Це Положення розроблено з метою покращення якості надання компаніями – членами ФСПУ посередницьких послуг, захисту прав споживача таких послуг та визначає систему розгляду скарг щодо порушення посередниками - членами ФСПУ законодавства про посередницькі послуги та порушення страхового законодавства, умов договорів та етичних норм іншими учасниками страхового ринку.
									<li />У цьому Положенні застосовуються такі поняття та терміни:
										<ul>
											<li />Відповідач – член ФСПУ або інший учасник страхового ринку послуги  та дії якого оскаржують члени ФСПУ;
											<li />Заявник – фізична або юридична особа, яка подала скаргу у зв’язку  з порушенням Відповідачем її прав та інтересів, що прямо випливають із законодавства про фінансові послуги та/або договору страхування (перестрахування), та/або договору про надання посередницьких послуг у страхуванні (перестрахуванні);
											<li />Апеляційна комісія – орган, що створюється Загальними зборами Членів ФСПУ з метою розгляду скарг Заявників.
										</ul>
									</li>
									<li />Заявник, який вважає порушеними свої права та інтереси, що випливають з закону, договору страхування (перестрахування) та/або договору про надання посередницьких послуг у страхуванні (перестрахуванні) може звернутися зі скаргою на  Відповідача до ФСПУ.
									<li />Об’єктом оскарження може бути:
										<ul>
											<li />порушення прав, передбачених законодавством;
											<li />порушення прав, передбачених договором страхування (перестрахування);
											<li />порушення прав внаслідок укладення договору страхування (перестрахування);
											<li />порушення прав, передбачених договором про надання посередницьких послуг у страхуванні (перестрахуванні);
											<li />порушення прав, внаслідок укладання договору про надання посередницьких послуг у страхуванні (перестрахуванні);
											<li />дії Відповідача щодо виконання договору страхування (перестрахування) та/або договору про надання посередницьких послуг у страхуванні (перестрахуванні) у спосіб, що порушує інтереси Заявника.
										</ul>
									<li />Відповідні посадові особи та(або) органи ФСПУ мають право відмовити у прийнятті до розгляду або припинити розпочатий розгляд скарги Заявника у випадках, якщо:
										<ul>
											<li />на розгляді в суді або Нацкомфінпослуг знаходиться питання  про вирішення цього ж  спору;
											<li />відсутній спір щодо розміру страхової виплати чи іншого зобов’язання страховика або зобов’язання страхового посередника.
									<li />У разі невідповідності скарги вимогам цього розділу скарга може бути залишена без розгляду Дирекцією ФСПУ чи Апеляційним комітетом, якій розглядав скаргу. У разі залишення скарги без розгляду Дирекція ФСПУ повідомляє про це Заявника або його уповноважену особу в десятиденний термін з дня залишення скарги без розгляду.
									<li />Подання та розгляд скарг за процедурою, встановленою цим Положенням, для Заявника є безоплатним.
								</ol>
							<li>ПОРЯДОК ФОРМУВАННЯ АПЕЛЯЦІЙНОГО КОМІТЕТУ</li>
								<ol>
									<li />Апеляційний комітет складається з числа обраних на Загальних зборах Членів ФСПУ.
									<li />Член Апеляційного комітету повинен відповідати  наступним вимогам:
										<ul>
											<li />займати посаду на рівні члена виконавчого органу організації – члена
											<li />ФСПУ;
											<li />мати бездоганну ділову репутацію.
									<li />Від імені Апеляційного комітету рішення приймається за процедурою, встановленою цим Положенням. Рішення приймається простою більшістю.
								</ol>
							<li>ПОРЯДОК ПОДАННЯ СКАРГ</li>
								<ol>
									<li />Скарга повинна бути викладена письмово та підписана Заявником або уповноваженою ним особою.
									<li />Скарга повинна містити:
										<ul>
											<li />зміст порушених прав Заявника;
											<li />вимоги до Відповідача. 
											<li />До скарги мають бути додані:
												<ul>
												<li />копія договору про надання посередницьких послуг у страхуванні   
												<li />(перестрахуванні); 
												<li />копія договору страхування (перестрахування);
												<li />інші документи чи копії документів, що підтверджують порушення Відповідачем прав та інтересів Заявника; документ, що підтверджує повноваження уповноваженої особи на підписання скарги та представлення інтересів (у разі, якщо інтереси Заявника представляє уповноважена ним особа).
									<li />Заявник або його уповноважена особа мають право включити до скарги й іншу інформацію, що стосується предмету скарги.
									<li />Заявник або його уповноважена особа можуть письмово відкликати скаргу. 
								</ol>
							<li>ПОРЯДОК РОЗГЛЯДУ СКАРГ</li>
								<ol>
									<li />Дирекція ФСПУ проводить реєстрацію та попередню перевірку скарг у порядку їх надходження. 
									<li />Дирекція ФСПУ аналізує матеріали,  проводить консультації із Заявником та Відповідачем, у разі необхідності запитує додаткову інформацію в Заявника, Відповідача, інших осіб,  вживає заходів щодо опрацювання  із Заявником або його уповноваженою особою та Відповідачем взаємоприйнятного рішення щодо предмету скарги.
									<li />У разі, якщо за результатами консультацій за участю Дирекції, Заявника та Відповідача не знайдено взаємоприйнятного рішення, розгляд скарги здійснюється Апеляційним комітетом. 
									<li />На засіданні Апеляційного комітету головує представник Дирекції з правом дорадчого голосу. 
									<li />Розгляд скарги Апеляційного комітету проводиться за участю представників Відповідача. Заявник або уповноважені ним особи можуть бути запрошені Дирекцією для участі у розгляді скарги. 
									<li />За результатами засідання Апеляційного комітету складається протокол, який  підписується Головуючим на засіданні та членами комітету. Якщо за результатами розгляду скарги Відповідач та Заявник узгодили взаємоприйнятне рішення, про це зазначається в протоколі засідання. 
									<li />Апеляційний комітет може проводити засідання на підставі письмових документів  без участі представників Відповідача та Заявника. 
									<li />За результатами розгляду скарги та висновку Дирекції ФСПУ Апеляційний комітет приймає мотивоване рішення або повертає матеріали Дирекції ФСПУ на доопрацювання.
									<li />Про прийняте рішення Апеляційного комітету Заявник та Відповідач повідомляються протягом п’яти робочих днів. 
									<li />Рішення Апеляційної комісії може бути переглянутим, якщо:
										<ul>
											<li />істотні обставини, що існували, не були і не могли бути відомі ФСПУ, що призвело до прийняття незаконного або необґрунтованого рішення;
											<li />рішення було прийнято на підставі недостовірної інформації, що призвело до прийняття незаконного або необґрунтованого рішення.
										</ul>
								</ol>
						
					</div>

					<div class="keywords">
						<span class="ktitle">КЛЮЧОВІ СЛОВА:</span> 
						<a href="">Федерація</a>; 					
						<a href="">Страхування</a>; 					
						<a href="">Україна</a>; 					
						<a href="">Посередництво</a>.	 									
					</div>
					<div class="h5"></div>
					<div class="h5"></div>
					<div class="border8"></div>
					<div class="h50"></div>

					
				</div>
				<!-- left_column e -->

				<!-- premium banner -->
				<?php require_once("assets/r_premium_banner.php");?>
				<!-- end premium banner -->
				

				<!-- right column b -->
				<?php require_once("assets/r_sidebar_novyny.php");?>
				<!-- right column e -->

				<div class="cl"></div>

			</div>

			<!-- page e -->
					<?php require_once('assets/footer.php');?>