		<?php require_once('assets/header.php') ?>
			<div class="page">
			<!-- left_column b -->
				<div class="left_column2">
					
					<h1 class="title1"><span>Ступені членства у Федерації</span></h1>
					<!--<div class="time2">&nbsp;—&nbsp;25 января 2013, 14:09</div>-->
					<div class="border8"></div>
					<div class="h10"></div>
					<div class="itemdescription">
						<div class="brief">
						<strong>Членство у ФЕДЕРАЦІЇ є багатоступеневим і поділяється на наступні класи:</strong>
						</div>
					</div>
					
					<div class="text_box">	
						
						<div class="h10"></div>
						<div class="border8"></div>
						<div class="h10"></div>
						<p>
							<b>Клас “А”</b> 
							<p>Члени – Засновники ФЕДЕРАЦІЇ з міжнародним статусом, тобто такі, які одночасно відповідають наступним вимогам: </p>
							<ol>
								<li>визначаються як Засновники цим СТАТУТОМ,</li>
								<li>сплачують членські внески у спеціально встановленому для цього класу розмірі,</li>
								<li>є належним чином представленими в Україні нерезидентами або резидентами, які мають <strong>не менше 10 ВІДСОТКІВ іноземного капіталу</strong> у своєму статутному фонді;</li>
							</ol>
						</p>
						<div class="border8"></div>
						<div class="h10"></div>
						<p>
							<b>Клас “В”</b>
							<p>Члени – Засновники ФЕДЕРАЦІЇ з національним статусом, тобто такі, які одночасно відповідають наступним вимогам: </p>
							<ol>
								<li>визначаються як Засновники цим СТАТУТОМ,</li>
								<li>сплачують членські внески у спеціально встановленому для цього класу розмірі,</li>
								<li>є резидентами України, які мають <strong>менше 10 ВІДСОТКІВ іноземного капіталу</strong> у своєму статутному фонді;</li>
							</ol>
						</p>
						<div class="border8"></div>
						<div class="h10"></div>
						<p>
							<b>Клас “С”</b>
							<p>прості Члени ФЕДЕРАЦІЇ з міжнародним статусом, тобто такі, які одночасно відповідають наступним вимогам:</p>
							<ol>
								<li>не виявили бажання стати Засновниками ФЕДЕРАЦІЇ і не визначаються як такі цим СТАТУТОМ,</li>
								<li>сплачують членські внески у спеціально встановленому для цього класу розмірі,</li>
								<li>є належним чином представленими в Україні нерезидентами або резидентами, які мають <strong>не менше 10 ВІДСОТКІВ іноземного капіталу</strong> у своєму статутному фонді;</li>
							</ol>
						</p>
						<div class="border8"></div>
						<div class="h10"></div>
						<p>
							<b>Клас “D”</b> 
							<p>прості Члени ФЕДЕРАЦІЇ з національним статусом, тобто такі, які одночасно відповідають наступним вимогам:</p>
							<ol>
								<li>не виявили бажання стати Засновниками ФЕДЕРАЦІЇ і не визначаються як такі цим СТАТУТОМ,</li>
								<li>сплачують членські внески у спеціально встановленому для цього класу розмірі,</li>
								<li>є належним чином представленими в Україні нерезидентами або резидентами, які мають <strong>менше 10 ВІДСОТКІВ іноземного капіталу</strong> у своєму статутному фонді;</li>
							</ol>
						</p>
						<div class="border8"></div>
						<div class="h10"></div>
						<p>
							<b>Клас “Е”</b> 
							<p>асоційовані Члени ФЕДЕРАЦІЇ: страхові компанії (страховики), а також інші зацікавлені особи<?/* (крім страхових та /або перестрахових посередників, з урахуванням положень пункту 4.3.) */ ?>, які бажають приєднатися до ФЕДЕРАЦІЇ на правах асоційованого Члена.</p>
						</p>
						
						
					</div>

					<div class="keywords">
						<span class="ktitle">КЛЮЧОВІ СЛОВА:</span> 
						<a href="">Федерація</a>; 					
						<a href="">Страхування</a>; 					
						<a href="">Україна</a>; 					
						<a href="">Посередництво</a>.	 									
					</div>
					<div class="h5"></div>
					<div class="h5"></div>
					<div class="border8"></div>
					<div class="h50"></div>

					
				</div>
				<!-- left_column e -->

				<!-- premium banner -->
				<?php require_once("assets/r_premium_banner.php");?>
				<!-- end premium banner -->
				

				<!-- right column b -->
				<?php require_once("assets/r_sidebar_novyny.php");?>
				<!-- right column e -->

				<div class="cl"></div>

			</div>

			<!-- page e -->
			<?php require_once('assets/footer.php');?>