		<?php require_once('assets/header.php') ?>
		<div class="page">
			<!-- left_column b -->
			<div class="left_column2">
					
					<h1 class="title1"><span>Предмет діяльності Федерації</span></h1>
					<!--<div class="time2">&nbsp;—&nbsp;25 января 2013, 14:09</div>-->
					<div class="border8"></div>
					<div class="h10"></div>
					<div class="itemdescription">
						<div class="brief">
						<strong>В рамках реалізації предмету своєї діяльності ФЕДЕРАЦІЯ:</strong>
						</div>
					</div>
					
					<div class="text_box">	
						
						<ul>
							<li>співпрацює з органами державної влади та управління щодо напрацювання напрямків і методів вдосконалення базису ведення посередницької діяльності на страховому ринку України;</li>
							<li>співпрацює з засобами масової інформації, може випускати інформаційно-професійні бюлетені та надавати інші матеріали, здійснювати комплексні рекламно-інформаційні заходи;</li>
							<li>забезпечує своїх членів методичними, методологічними та інформаційно-консультаційними матеріалами та допомогою у всіх справах, що стосуються посередницької діяльності в сфері страхування та, власне, страхування;</li>
							<li>вивчає існуючий досвід щодо розробки та практичного впровадження професійних та етичних стандартів (норм, правил) в юрисдикціях зарубіжних країн і їхніх союзів, а також стосовно інших професійних напрямків;</li>
							
							<li>здійснює напрацювання теоретичних основ та забезпечує набуття практичних навичок щодо дії вищевказаних категорій в українському законодавчому та бізнесовому полі;</li>
							<li>проводить семінари, конференції, симпозіуми, провадить заходи щодо обміну досвідом роботи, а також сприяє встановленню ділових та професійних контактів на різних рівнях;</li>
							<li>забезпечує надання рекомендацій щодо ефективного здійснення посередницької діяльності в сфері страхування, її розвитку та вдосконалення;</li>
							<li>здійснює координаційну роботу в діяльності Членів ФЕДЕРАЦІЇ стосовно сфери їхніх спільних інтересів;</li>
							<li>залучає представників Членів ФЕДЕРАЦІЇ до участі у заходах, що проводяться органами державної влади та управління, іншими організаціями і приурочені тим чи іншим питанням та/або проблемам, що стосуються розвитку посередницької діяльності в сфері страхування та страхової діяльності в Україні;</li>
							<li>вчинює інші необхідні і не заборонені чинним законодавством дії для забезпечення виконання своїх функцій.</li>
						</ul>
						
						
					</div>

					<div class="keywords">
						<span class="ktitle">КЛЮЧОВІ СЛОВА:</span> 
						<a href="">Федерація</a>; 					
						<a href="">Страхування</a>; 					
						<a href="">Україна</a>; 					
						<a href="">Посередництво</a>.	 									
					</div>
					<div class="h5"></div>
					<div class="h5"></div>
					<div class="border8"></div>
					<div class="h50"></div>

					
				</div>
				<!-- left_column e -->

				<!-- premium banner -->
				<?php require_once("assets/r_premium_banner.php");?>
				<!-- end premium banner -->
				

				<!-- right column b -->
				<?php require_once("assets/r_sidebar_novyny.php");?>
				<!-- right column e -->

				<div class="cl"></div>

			</div>

			<!-- page e -->
		<?php require_once('assets/footer.php');?>