			<?php require_once('assets/header.php') ?>
			<div class="page">
	<!-- left_column b -->
				<div class="left_column2">
					
					<h1 class="title1"><span>Загальні відомості про Федерацію</span></h1>
					<!--<div class="time2">&nbsp;—&nbsp;25 января 2013, 14:09</div>-->
					<div class="border8"></div>
					<div class="h10"></div>
					<div class="itemdescription">
						<div class="brief">
							Метою створення ФЕДЕРАЦІЇ є сприяння розвитку посередницької діяльності на страховому ринку в Україні, представництво інтересів Членів ФЕДЕРАЦІЇ в органах державної влади та управління, захист прав та інтересів учасників посередницької діяльності на ринку страхових послуг, забезпечення всебічних зв'язків із громадськістю, тощо.
						</div>
					</div>
					<div class="text_box">	
						<h3>
							Предметом діяльності федерація визначаються наступні напрямки.
						</h3>
						<p>
							Співробітництво з учасниками національного та міжнародного страхових ринків (у тому числі страховими компаніями і професійними об’єднаннями), державними регуляторними та іншими органами, а також усіма іншими суб’єктами (як України, так і міжнародного співтовариства), що у будь-який легітимний спосіб мають відношення до страхового бізнесу та пов’язаних з ним видів діяльності.
						</p>
						<p>
							 Розглядуване співробітництво будуватиметься на багатоспектровій основі і буде направлене на створення концепції страхового посередництва України та адаптацію її до міжнародної концепції розвитку страхового посередництва, розробку належної 
						</p>
						<div class="incut1">
							Розробка професійних стандартів, етичних норм та правил, які можуть бути використані з метою посилення якісного рівня надання послуг її (Федерації) Членами.
						</div>
						<p>
							технічної та законодавчої бази в сфері страхової діяльності в цілому та страхового посередництва, зокрема, здійснення інших заходів, які забезпечуватимуть розвиток страхової індустрії та страхового посередництва в інтересах як безпосередньо учасників страхової діяльності, так і держави та суспільства взагалі.
						</p>
						<p>
							Допомога Членам у підвищенні кваліфікації та професійного рівня їхніх працівників; для цього ФЕДЕРАЦІЯ сприятиме організації та проведенню конференцій, дискусій, інших різноманітних заходів, метою яких буде надання професійних, освітніх теоретичних та практичних консультацій, тощо.
						</p>
						
												
						<h3>Головне</h3>
						<a id="main"></a>
						<div class="img_box2_fr" style="max-width: 150px;">
							<div class="pr">
								<a class="zoom1" href="<?=base_url();?>pic/inshakov-big.jpg" rel="superbox[image]" target="_blank">&nbsp;</a><img alt="" src="<?=base_url();?>pic/inshakov-big_crop.jpg" title=""></div>
							<div class="img_source">
								Генеральний директор ФСПУ <br>Іншаков С.В.
							</div>
						</div>
						<p>
							<em>Підтримка інтересів</em> Членів у відносинах із третіми особами, включаючи державні органи та масс-медіа (засоби масової інформації).
						</p>
						<p>
							Розвиток партнерських стосунків з іншими подібними до ФЕДЕРАЦІЇ організаціями, як на національному, так і на міжнародному рівні, в рамках реалізації предмету та програми своєї діяльності.
						</p>
						
					</div>

					<div class="keywords">
						<span class="ktitle">КЛЮЧОВІ СЛОВА:</span> 
						<a href="">Федерація</a>; 					
						<a href="">Страхування</a>; 					
						<a href="">Україна</a>; 					
						<a href="">Посередництво</a>.	 									
					</div>
					<div class="h5"></div>
					<div class="h5"></div>
					<div class="border8"></div>
					<div class="h50"></div>

					
				</div>
				<!-- left_column e -->

				<!-- premium banner -->
				<?php require_once("assets/r_premium_banner.php");?>
				<!-- end premium banner -->
				

				<!-- right column b -->
					<?php require_once("assets/r_sidebar_novyny.php");?>
				<!-- right column e -->

				<div class="cl"></div>

			</div>
			<?php require_once('assets/footer.php');?>